const Inspect_Data = [
  [
    "6주 이전",
    [
      {
        div: "검사",
        title: "임신확인 검사",
        subtitle: [["왜 하지?", "어떻게 검사하는데?"]],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "아기가 찾아왔을지 설레고, 조금은 두렵기도 한 그 마음! 확신을 가지고 아기가 생겼는지 확인해보아요. 간단하고 쉽게 소변 검사를 통하여 임신여부를 확인할 수 있는 검사입니다!",
            ],
            [
              "제일 많이 사용하시는 임테기는 Urine hCG Kit 이에요! 임신을 하면 hCG라고 하는 호르몬이 여성의 몸에서 증가하며 소변으로도 배출되는데 이렇게 배출된 hCG를 확인하는 검사가 바로 임테기랍니다. 임신 테스트기의 결과가 한줄이라면 음성, 두줄이라면 양성입니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "임신 초기 증상과 트러블",
        subtitle: [
          "내 몸, 왜 이러는 거야? ",
          "No 스트레스, Yes 릴렉스",
          "임신 초기 변화의 종류",
        ],
        sub: [[""], [""], ["변비", "냉", "두통", "아랫배가 당길 때", "방광염"]],
        cmts: [
          [
            "‘다른 기간보다 유독 임신 초기가 힘들다’ 라는 말을 들어보셨을 거예요. 임신이 되었다는 사실로 행복과 기쁨을 누릴 새도 없이 평소와 점점 달라지는 나의 신체와 마음가짐에 슬슬 겁이 나기 시작해요. 하지만 너무 걱정하지 마세요. 입덧, 두통, 설사 등 유독 힘들다는 초기의 임산부를 괴롭히는 수 많은 증상이 있지만 잘 알아보고 이해하여 잘 다스린다면 현명하게 임신 생활을 보낼 수 있을 거예요. 그렇다면 조심, 또 조심해야 하는 임신 초기 흔하게 보이는 다양한 증상들과 변화하는 진통을 겪을 소중한 나의 몸에 대해 알아볼게요.",
          ],
          [
            "임신 후 내 몸은 다양한 변화를 겪게 돼요. 변화에 너무 관심이 없는 것도 안 좋지만, 사소한 것에도 과민 반응을 하는 것 역시 나와 태아에게 모두 해로운 영향을 끼치게 되어요. 임신 후 몸은 자궁이 점점 커지고 호르몬이 분비됨에 따라 자연스럽게 변하게 되는데요, 임신 초기에 힘들다고 하는 것은 이와 같은 갑작스러운 변화를 받아들일 준비가 되어있지 않은 심리적 부담감이 주원인일 수 있어요. 나 자신이 편안하고 긍정적으로 임신 기간을 보내기로 마음을 먹어보아요. 또, 매주 병원에 가야 한다는 압박감과 임신은 여자 혼자 겪어내야 한다는 주변의 무관심이 더욱 임산부를 불안하고 힘들 게 만들기 때문에 주변에서도 많은 배려를 해주어야 해요.",
          ],

          [
            "임신 중 프로게스테론이라는 호르몬으로 인해 소화 기관의 약해지면서 음식물을 밀어내는 힘 역시 약해져요. 증상이 심해지면 치질이 될 수 있으므로 전문의에게 상담을 받아보는 것이 좋아요. 대처법 : 되도록 물을 많이 마시고 채소, 과일을 자주 먹으며 섬유질을 섭취하며 유산균이 함유된 음식을 섭취하며 가벼운 운동을 틈틈이 해주도록 해요.",
            "호르몬의 영향으로 냉이 많아지는 대하증이 생길 수 있어요. 투명한 색이라면 문제가 되지 않지만 내버려뒀을 시 세균 감염의 위험에 노출될 수 있어요. 냄새가 나거나 양이 과하게 많고 색이 진하면 전문의에게 진료를 받아보도록 해요.대처법 : 흡수력이 좋은 부드러운 소재의 속옷을 착용하고 외음부를 씻은 후엔 건조한 상태를 유지해요.",
            "장기간 지속되는 두통과 어지러움이 느껴진다면 혈압을 체크하고 빈혈을 의심해보아야 해요. 대부분 임신 초기의 두통은 시간이 지남에 따라 자연스럽게 사라져요. 대처법 : 예민하고 불안한 마음으로 스트레스를 받는다면, 즐겁고 행복한 생각을 떠올리며 긍정적이고 느긋한 마음을 갖도록 해봐요. 주변 환경의 공기를 환기 시키고 가벼운 산책과 스트레스를 해보아요.",
            "자궁이 점점 커지면서 영향을 받는 난소, 난관 등과 관련되어 나타나는 증상으로 콕콕 쑤시거나 생리통 같은 불편한 느낌을 받을 수 있어요. 그러나 심한 고통이 따른다면 난소 염증이나 자궁 외 임신 등을 의심할 수 있으므로 꼭 의사의 진료를 받도록 합니다.",
            "화장실을 다녀온 후에도 찜찜함이 남아 있다면 방광염일 수 있어요. 점점 커지는 자궁이 방광을 누르기 시작하면서 방광염에 걸릴 수 있는데, 이를 방치하게 되면 세균이 신장의 신우로까지 올라가서 염증이 생길 수 있어요. 대처법 : 외출 전 미리 화장실에 다녀오고 소변이 마려운 느낌이 들면 참지 않습니다. 물을 많이 섭취하여 자연스럽게 몸 안의 세균을 배출시키고 외음부를 청결하게 관리하여 감염을 예방하도록 해주세요.",
          ],
        ],
      },
      {
        div: "증상",
        title: "원래 체온이 상승해요!",
        subtitle: [
          "갑자기 체온이 오를 때 어떡하지?",
          "열, 다들 난다구?",
          "주의할 점",
        ],
        sub: [
          ["임신부의 열감?", "근데 왜 열이 나는 거야?"],
          ["열이 날 때 어떻게 해?", "열이 계속 날 때 꿀팁"],
          [""],
        ],
        cmts: [
          [
            "임산부가 된 후 6개월까지는 황체의 난소에서 생성되는 호르몬이 증가함에 따라 몸의 기초 체온이 함께 올라가면서 열감이 조금 느껴질 수 있어요. 이러한 열감 때문에 혹시 감기가 아닌지, 몸살은 아닌지 착각할 수 있지만 20일 정도가 지나면 자연스럽게 몸의 온도가 회복된답니다.",
            "임산부의 체온은 배 속 태아의 체온에 영향을 받거나, 임신 후 늘어나게 된 피하지방과 급격한 호르몬의 변화로 인해 오를 수 있어요. 이때, 병원에 바로 가기 보다는 며칠 두고 보며 증상을 관찰하는 것이 중요해요. 만약 규칙적으로 체온을 측정하고자 한다면, 잠에서 바로 깬 아침에 재는 것을 권장해요.",
          ],
          [
            "임산부의 발열은 사실 흔한 증상이라고 해요. 하지만 38~39도 정도로 넘어가는 고열의 증상이 지속적으로 나타난다면 해열제를 먹어보는 것이 좋습니다. 참! 해열제는 꼭 담당의와 상의를 한 후 정해야 안전합니다! 임신 후 느껴지는 열이 왜 나는 것인지 원인이 궁금하다면 병원에 방문해 피로 누적인지 떨어진 면역력 때문인지, 감기에 걸린 것은 아닌지 체온이 오른 근본적인 원인을 파악하는 것이 중요해요.",
            "1. 물을 충분히 마셔보세요. 2. 체온계를 구비해 두고 열이 날 때 체온을 측정해 정확한 기록을 남겨두세요. 3. 땀의 배출과 흡수에 유용한 옷을 입어요.",
          ],
          [
            "양수의 온도도 동시에 오를 수 있는 스파, 찜질방 등과 같은 장소에 가게 되면 기형아의 확률이 높아진다고 하니 가지 않는 것이 좋아요. 임신 초기에 체온이 올라가는 증상이 느껴지면, 무엇보다 편안한 마음으로 스트레스 받지 않고 휴식을 충분히 취하는 것이 가장 중요해요.",
          ],
        ],
      },
      {
        div: "검사",
        title: "초진",
        subtitle: ["왜 하지?", "어떻게 검사하는데?"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "임신확인 검사에서 양성반응을 확인한다면 정확한 진찰을 받기 위해 엄마는 병원에 내원을 하게 돼요!",
            ],
            [
              "간단히 엄마의 상태 정보에 대해 차트를 작성하고 혈압, 몸무게를 측정해요! 애기집 확인을 위한 초음파 사진도 찍는답니다",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "초음파 검사",
        subtitle: ["왜 하지? ", "어떻게 검사하는데?"],
        sub: [["왜 하지? ", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "확실한 임신 성공 여부 확인과, 제집! (아기집)도 확인 가능해요. 초음파 검사를 통해 제 심장이 뛰는 것도 볼 수 있답니다! 또한 포상기태, 자궁외임신 등 병적 임신을 조기에 발견 가능하며 자궁과 난소의 이상을 진단하기도 한답니다.",
            ],
            [
              "이번에 엄마가 하는 초음파 검사는 질식초음파예요! 막대 모양의 초음파 탐촉자를 질 안에 넣어 검사하는 방식으로 진행된답니다! ",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "설사가 있을 수 있어요!",
        subtitle: ["임신초중기, 설사앙 가상"],
        sub: [
          [
            "위장 운동 능력 저하!",
            "호르몬도 돕지 않아",
            "장염과는 구분하기!",
            "나에게 안맞는 영양제인가?",
            "이런 습관도 좋아요!",
          ],
        ],
        cmts: [
          [
            "설사는 초기 임산부들의 변비 문제만큼이나 흔하게 겪는 증상이에요. 아이를 가진 후 가장 많은 변화가 생기는 몸속 장기 중 첫 번째가 자궁, 두 번째가 위장이라고 할 정도로 위장의 운동 능력이 저하되고 예민해지는데, 동시에 심한 입덧 증상이 있다면 쉽게 설사나 변비 문제가 생길 수 있어요. ",
            "또, 호르몬 분비로 인한 심경의 변화 등으로 과민성 대장 상태가 되고 입덧으로 먹을 수 있는 특정 음식만 지속해서 먹는 습관이 생기면 위장 능력이 더욱 저하되기 마련이죠. 결론적으로 초기 임산부의 설사는 특정 질환이 아니라 심리상태, 입덧, 호르몬 등의 문제가 복합적으로 작용해 나타나는 현상이라고 할 수 있어요.",
            "또, 임산부가 된 후로 신체의 많은 변화가 생기다 보니 장염 때문에 생긴 설사를 임신 초기의 증상으로 오해할 수도 있는 데요. 1일 3번 이상의 설사를 하거나 38도보다 높은 열이 날 때는 장염일 가능성이 크니 전문의와 상담과 진료를 통해 정확한 처방을 받는 것이 좋아요.",
            "엽산의 부작용으로 설사와 부글부글 속이 끓는 증상이 있었을 수 있어요. 다른 엽산으로 바꾸어 먹기 시작한 후 증상이 거짓말처럼 없어진 임산부도 많다고 하니 나에게 딱 맞는 엽산을 찾는 것이 중요해요.",
            "설사의 증상을 완화하기 위해 소화제를 마음껏 먹기도 힘든 엄빠! 물론 필요하면 의사 처방 하에 먹어도 좋지만요! 자연적으로 도움이 되는 방법을 알아볼게요. 식이섬유가 풍부하게 들어있는 음식들을 먹는 것이 가장 좋은 방법이라고 할 수 있겠는 데요, 예민한 장을 가지고 있다면 아래의 습관을 들여보는 것은 어떨까요? 임산부용 유산균 먹어봐요.수분을 충~분히 섭취하는 것도 좋아요!속이 불편할 때 해독 주스를 만들어 먹어봐요.",
          ],
        ],
      },
      {
        div: "증상",
        title: "먹지 않아도 헛배부르고 더부룩해요!",
        subtitle: [
          "먹지도 않았는데 배가 부르다?",
          "헛배부름에 속아 끼니를 거르지 않기! ",
          "심한 입덧은 약물 치료가 권장돼요!",
        ],
        sub: [
          ["임신초기", "임신 중, 후기"],
          [
            "더부룩함이 오히려 태아에게 좋아?",
            "속이 쓰려도, 약물 섭취는 전문의에게 확인",
            "아빠, 엄마의 식단을 신경써주세요!",
          ],
          ["심한 입덧, 참지마세요!", "16주 이후에도 입덧이 지속된다면?"],
        ],
        cmts: [
          [
            "식사를 한 지 한참이 되었는데도 방금 밥을 먹은 사람처럼 배가 빵빵하고 입맛이 없는 경우를 `헛배부름`이라고 정의하곤 합니다. 임신초기 속이 더부룩한 증상은 보통 6주차 내외의 임산부에게 나타나는 증상이에요. 임신을 하게 되면 가장 눈에 띄는 몸의 변화는 임신부의 호르몬이 변화하는 것입니다. 호르몬의 변화로 임산부는 속이 메스껍고 위장의 소화가 잘 안 되는 듯한 현상이 발생해요.",
            "임신 단계가 지속되면 호르몬 변화뿐만 아니라 자궁 자체가 커지면서 위장을 압박하여 헛배부름이 생기기도 해요.💨 이 경우는 임신 전과 식사량이 동일한데도 오히려 과식한 이후의 상태처럼 속이 부대끼고 소화가 잘 안 될 수 있어요. 또, 음식 냄새를 맡거나 식사를 하고 나면 소위 말하는 입덧 증상 중 하나인 속이 메스껍거나, 속쓰림 현상이 발생하기도 해요.",
          ],
          [
            "일단 헛배부름으로 인해 끼니를 자주 거르게 되면 영양이 부족해지는 것은 당연해요. 임신 초기 엄마가 느끼는 속이 더부룩한 증상은 소화가 느려지는 효과가 있어 태아에게는 오히려 영양분을 섭취하기 좋은 환경으로의 몸을 만들어 준다고 해요.",
            "일단 속이 쓰리니, 임신 초기에 제산제를 먹고 싶은 엄마들이 있을 거예요.😥 하지만, 주치의 판단 없이 자의적으로 약물을 섭취하는 것은 태아에게 위험할 수 있어요. 뿐만 아니라 입덧으로 속이 좋지 않은 경우는 제산제가 큰 도움이 되지 못할 수 있어요. ",
            "만일 이 글을 보는 아빠라면 아내가 속이 더부룩하다고 끼니를 자주 거르지는 않는지 체크하며 적절한 식사와 영양 섭취를 할 수 있도록 곁에서 세심하게 신경 써주세요!",
          ],
          [
            "임신 초기의 입덧을 경험하는 많은 임신부가 너무 심한 증상에도 불구하고 아기를 위해 참고 감내하시는 분들이 많아요! 하지만 전문의들은‍⚕️ 심한 입덧은 꼭 내원하여 약물치료를 병행하자고 말한답니다. 증상이 심하면 탈수, 영양불량, 전해질 불균형을 유발시켜 입원치료를 필요로 하는 경우도 있기 때문에 무조건 참지만 말고 안전을 위해 꼭! 병원을 방문해주세요.  ",
            "입덧은 임신 초기가 지나면 자연스레 좋아지지만 만일 임신 16주 이후에도 입덧과 소화 불량 현상이 지속된다면 반드시 전문의와 상담해주세요. 이 시기에 항히스타민제, 항도파민제 등의 입덧 치료는 태아의 위험을 증가시키지 않으므로 충분한 치료를 받을 수 있답니다.",
          ],
        ],
      },
      {
        div: "증상",
        title: "임산부를 위한 예벙접종 A to Z",
        subtitle: [
          "풍진 MMR 예방접종",
          "파상풍 임신 1~2개월 전",
          "수두 예방접종 임신 1~3개월 전",
          "B형 간염 예방 접종 최초 임신 7개월전",
          "백일 해 예방접종 남편과 아기 봐주는 분들도 맞아요!",
          "독감 인플루엔자 예방접종 임신주수 상관X"
        ],
        sub: [[""], [""], [""], [""], [""], [""]],
        cmts: [
          [
            "임신 초기의 엄마가 풍진에 걸리게 되면 태아는 선천성 기형이 생길 수 있어요. 호흡기를 통해서 감염되는 풍진은 감염성이 매우 강한 급성 바이러스 질환이므로 발병이 되면 몸에 열이 나고 감기 증상을 보이며 피부에도 발진이 나타나요. 엄마가 풍진에 걸리게 되면 태아는 수정기부터 임신 12주까지 감염률이 90%에 달한다고 하며 태아의 30~60%는 선천성 백내장, 선천성 심장질환, 선천성 난청과 같은 ‘선천성 풍진 증후군’을 앓을 수 있어요. 하지만 16주 이후에 엄마가 풍진에 걸린다면 태아에게는 선천성 결함이 거의 발생하지 않아요. MMR백신을 맞으면 접종 후 4주 간은 임신을 하지 않도록 조심해야 하며, 풍진 예방접종은 임신 중에는 접종 할 수가 없으니 임신 3개월 전에 맞는 것이 일반적이에요.",
          ],
          [
            "금속이나 토양 등에 존재하고 있는 파상풍균은 상처를 통해서 감염돼요. 잠복기는 3일에서 3주 정도로 상처가 심각할수록 잠복기는 짧아요. 파상풍 환자의 경우 80%는 전신 경직 등이 나타나며, 사망률 또한 매우 높은 무서운 질병으로 엄마가 파상풍에 걸리면 태아의 사망률은 60%가 넘는다고 해요. 대부분 엄마는 11~12세 때 Td백신을 접종한 상태이지만 효과가 약 10년 정도만 지속이 되기 때문에 임신을 계획하고 있다면 미리 접종 하는 것이 좋아요. 예방접종을 하지 못한 상태로 임신하였어도 Td백신은 임신 중에도 항체가 없는 것이 확인되면 예방접종이 가능하므로 접종 할 수 있어요. 최근에는 백일해에 걸린 성인을 통해서 태아에게로 전염된다는 사실이 밝혀지면서 백일해도 추가로 접종을 권하고 있어요.",
          ],
          [
            "수두는 급성 바이러스 질환으로 열이 나고 피부에 물집이 생기면서 가려움을 동반하는 전염병으로 임신 20주 이내에 수두 바이러스에 감염되면 20~40%가량 태아에게 감염될 수 있어요. 임신 후반에 임산부가 수두 바이러스에 감염되면서 태아가 수두 바이러스 노출이 되면 출생 후에 선천성 수두 증상이 나타날 수도 있어요. 출산 시 감염될 때는 임산부의 면역 항체가 태아에게 전달되지 못하기 때문에 신생아에게 감염될 가능성도 매우 커요.출생 시 수두에 걸린 채로 태어나는 태아의 경우 사망 가능성이 10~30% 있기도 하며 수두는 살아 있는 병원체를 신체에 소량 투입하여 항체를 만들어 내도록 하는 것이기 때문에 임신 중에는 절대로 접종을 하면 안돼요. 임신 3개월 전에 미리 맞는 것이 안전하고, 예방접종 후 4주 간은 임신을 하지 않는 것이 좋아요. 또한 임산부는 수두에 걸린 사람과의 접촉을 피하도록해야 해요.",
          ],
          [
            "우리나라에서 B형 간염 보균자는 전체 인구의 7~8% 정도로 빈도가 높은 질병이에요. 그러므로 임신 전에 반드시 간염 항원 항체 검사를 받아야 해요. 간염은 태반을 통해서 태아에게 감염되기도 하고, 출산이나 수유를 할 때도 감염이 될 수 있으며 성관계 할 때도 옮을 수 있으므로 임신을 계획하는 부부는 함께 간염 검사를 받고 B형간염 예방접종을 한 뒤 임신할 수 있도록 하는 것이 좋아요. 임신을 계획하고 있다면 적어도 7개월 전에는 예방 접종을 시작하는 것이 좋으며, 첫 번째 접종을 하였는데 임신 사실을 알게 된다면, 임신 중이라도 2차 3차 접종을 해도 괜찮아요.",
          ],
          [
            "대한감염학회 성인 예방접종 2019년 개정안에 따르면 Tdap 백신 접종력이 없는 임신부는 임신 27~36주에 예방주사를 맞을 것을 권고하고 있어요. 임신 전 접종 역시 권고할 수 있으나 임신 중 접종하는 것에 비해 신생아 백일해 예방 효과가 상대적으로 부족하다고 해요.  백일해 예방접종은 병원에서도 안내를 받겠지만, 엄마 외에도 아빠나 할머니 할아버지와 같이 아기를 밀접하게 봐주시는 분들도 맞아야하는 예방접종이예요! 신생아는 심한 발작적인 기침으로 인해 사망에 이를 수 있는 질병이고, 특히 6개월 미만의 영아의 경우 기관지 폐렴, 무기폐, 기관지 확장증, 폐기종, 결핵의 악화, 중이염 등이 발생할 수 있어요. 이외에 설사, 구토, 설하 궤양, 탈항 및 탈장 등이 발생하기도 하니 밀접접촉 예정자들의 접종이 권장된다고 하네요.",
          ],
          [
            "임신 중에는 면역력이 약해지며 감기 바이러스인 인플루엔자에 노출되기 쉬워요. 겨울철에 유행하는 호흡기 질환인 독감은 고열, 기침 등의 증상을 보이며, 사람을 통한 전염성이 높아요. 열이 38℃ 이상 오르고 기침이 지속이 된다면 폐렴으로 발전되기도 하는데, 임산부의 경우 조산이나 태아의 기형을 유발하기도 하므로 임신 중이라도 독감 백신은 맞는 것이 좋아요. 독감은 매년 11월에서 4월까지 유행하는 만큼 9월, 10월에 미리 예방 접종을 하는 것이 효과적이에요. 임신하여도 주 수에 상관없이 접종 할 수 있기 때문에 꼭 맞도록 하며 출산하기 한 달 전에 예방 접종을 하면 임산부와 태아 모두 예방 효과를 볼 수 있어요. ",
          ],
        ],
      },
    ],
  ],
  [
    "7~9주",
    [
      {
        div: "검사",
        title: "혈액 임신호르몬 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "만약 엄마의 초음파검사에서 정상 임신인지 명확하지 않다면 이 검사가 진단에 도움을 줘요. 자궁외 임신이나 유산 등을 감별할 수 있답니다.",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "자궁경부암 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 자궁경부암이 있는지 확인 가능한 검사에요. 자궁경부암은 초기에 특별한 증상이 없어 생긴 줄 모르기 쉬워요. 엄마들 중 출산 후에 이상 증상이 생겨 병원에 가는 경우가 많은데 이런 경우 치료가 더 어려워요..",
            ],
            [
              "엄마의 자궁경부의 세포를 브러쉬같은 기구로 채취해요. 그리고 이렇게 체취한 세포를 현미경을 통해 문제가 있는지 확인해요.",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "초음파 검사(2)",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 뱃속에 제가 잘 있는지 그리고 제가 얼마나 컸는지 확인할 수 있어요! 출산예정일도 확인 가능하답니다.",
            ],
            [
              "이번에 엄마가 하는 초음파 검사는 '질식초음파'이에요! 막대 모양의 초음파 탐촉자를 질 안에 넣어 검사하는 방식으로 진행된답니다! ",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "일반 혈액검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 혈액질환 여부 확인과 엄마가 빈혈이 있는지, 혹은 혈소판 감소증 등의 질환이 있는지를 미리 확인하고 엄마와 제가 모두 건강하게 있을 수 있게 유지해요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "혈액형(ABO/Rh) 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 혈액질환 여부 확인과 엄마가 빈혈이 있는지, 혹은 혈소판 감소증 등의 질환이 있는지를 미리 확인하고 엄마와 제가 모두 건강하게 있을 수 있게 유지해요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "간기능 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 바이러스성 간염은 사산이나 미숙아 확률을 높여요. 엄마의 임신후기의 간질환은 제 성장을 늦추고, 조산이나 아기의 돌연사 같은 결과로 이어질 수 있기에 꼭 간기능 검사를 하여 저희 둘 모두의 건강을 챙겨요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "갑상선기능 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 갑상선 호르몬은 제 뇌를 성숙시키고 발달시키는 데 매우 중요해요. 그리고 갑상선 호르몬에 문제가 있다면 유산 확률도 높아지니 꼭 확인해 주세요! 저는 똑똑한 베이비가 될께요!!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },

      {
        div: "증상",
        title: "가슴 두근거림이나 과한 피곤함!",
        subtitle: [
          "임신 초기 필수검사, 갑상선기능!",
          "갑상선이 정확히 뭐지?",
          "검사는 어떻게 하는데?",
          "항진증: 에너지가 끓어오른다...",
          "저하증: 너무 피곤해...",
          "가이드라인은 완화 중!",
        ],
        sub: [[""], [""], [""], [""], [""], [""]],
        cmts: [
          [
            "엄마의 갑상선호르몬은 태반을 통과해서 아기에게 전달되어 아기의 뇌성장에도 매우 중요한 역할을 해요. (우리 아기 똑똑할까 고민될 때면 저는 갑상선을 쓰다듬어주죠...) 특히 임신 초기에 중요한 영향을 미치는데, 임신 12주가 지나면서 아기 스스로 갑상선호르몬을 만들 수 있기 때문이예요. ",
          ],
          [
            "갑상선이 어디있게요? 한다면 다들 목의 한가운데에서 앞으로 튀어나온 물렁뼈를 잡죠? 갑상선이란 실제로 이 물렁뼈 아래에서 기도를 감싸고 있는 호르몬분비 기관이예요. 여기서 나오는 갑상선 호르몬은 우리가 어렸을 때 부터 성장, 발육, 지능 발달을 도와줘왔어요. 몸의 전반적인 에너지 대사(Metabolism)에 영향을 미치는 중요한 몸의 장기 중 하나죠.",
          ],
          [
            "모든 호르몬이 그렇지만, 이 갑상선 호르몬도 적게 나와도 문제고, 많이 나와도 문제예요! 적절한 양으로 분비되는 것이 가장 좋은 상태죠. 혈액검사(TSH, free T4, T3 등)을 통해서 진단하게 되는데, 산부인과에서 초기검사를 진행하고 나면 갑상선 호르몬에 대한 검사 결과지를 주실거예요. 이때 TSH, T4, T3 등 항목별로 정상범위 여부가 표시되어 나올테니 일일이 수치를 외우고 있을 필요는 없어요!",
          ],
          [
            "갑상선 호르몬이 과도하게 분비되면 심장이 두근거림, 손이 떨림, 불안, 땀 과다 분비 등의 문제가 나타나요. 체중감소의 문제도 생기구요! 갑상선 기능항진증이 심한데, 임신 기간 중 조절되지 않으면 유산 혹은 조산의 위험이 높아진다고 해요. 또 임신중독증, 심부전, 저체중아 등의 위험이 올라가기 때문에 일반적으로 문제가 있다면 산부인과에서 내과로 '추적 검사'를 하도록 의료소견서를 써줄거예요.",
          ],
          [
            "갑상선 호르몬이 부족하면, 쉽게 피로하며 의욕이 없음, 기억력 감퇴, 몸이 부음, 식욕 감소하나 체중 증가, 추위를 잘 탐, 변비가 흔해져요.  그런데 이 증상들.. 어디서 많이 들어보지 않았나요? 원래 임신하면 나타나는 증상들과 유사하거든요! 그래서 혈액검사를 하지 않으면 증상만으로 갑상선 저하증을 파악하기는 힘들 수 있어요. 저하증이 심하면 조산율, 임신중독증, 태반조기박리, 저체중아 등의 발생 위험이 있어요. 심한 경우, 태아의 뇌발달을 저해할 수 있는 문제도 있기 때문에 치료가 권장되는 편이죠.",
          ],
          [
            "2011-2012년 미국 등에서 발표된 가이드라인에서 임신 1기 갑상선자극호르몬치를 2.5 uIU/mL 이하로 유지하도록 하여 최근까지 이 기준을 따라왔어요.  그런데 최근 임산부를 대상으로 하여 진행된 몇몇 연구에서 경미한 정도의 갑상선기능 이상은 태아에 미치는 영향이 없다는 결과가 도출되고 있어요. (오예!) 2017년에 미국갑상선학회에서는 이 연구 결과들에 근거하여 임신 초기 갑상선질환이 없는 산모에서는 갑상선자극호르몬치(TSH)를 4.0 uIU/mL 이하로 유지해도 좋다는 가이드라인으로 업데이트 되었어요! 그러니 수치가 단순히 인터넷에서 찾아본 것 보다 높다고 해도 의료진의 의견을 잘 따라주시면 된답니다!",
          ],
        ],
      },
      {
        div: "검사",
        title: "불규칙 항체 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 분만 중 생길 수 있는 출혈에 대비하고, 혹시라도 엄마가 태아용혈증후군을 발생시키는 항체를 가지고 있는지 확인할 수 있어요. 이 검사는 혈정 안에 비예기 항체가 (존재여부를 예측하기 어려운 항체에요) 있는지 판단하는 검사에요. 엄마가 수혈할 때 문제가 생길 수도 있으니 꼭 수혈 전 검사를 해보셔야해요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다! 혈액형 검사 결과 Rh 이외의 불규칙 항체 발견시 추가로 항체동정검사(환자의 혈청으로 항체의 특이성을 확인하는 검사)도 받아야해요. 항체동정검사 결과에서 항체의 특이성이 임상적으로 의의가 있다고 나온다면, 그 향원이 없는 혈액을 찾아서 교차시험을 해본 후에 수혈을 하게 될 것이에요!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "B형 간염 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 B형 간염 보균자이거나 활동성 간염이라면 출산과정에서 저에게도 감염될 수 있답니다. 하지만 예방할 수 있어요! 출산 직후에 저에게 간염 예방접종을 시켜주시고 면역 글로뷸린 주사도 맞춰주세요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "풍진항체 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 임신 12주이내의 풍진에 걸렸다면 태아의 감염 확률이 80%이고 태아가 풍진에 감염된다면 85% 확률로 백내장, 선청성 심장병 등의 선천성 기형을 갖게 된답니다. 이 검사를 통하여 감염여부와 면역 여부 확인이 가능하니 꼭 검사를 받아주세요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "C형 간염 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 간염을 앓은 적이 있거나 활동성 간염 상태라면 저도 C형 간염에 감염될 수 있어요. C형 간염에 걸리는 것을 막기 위해 검사를 통하여 예방해주세요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "매독 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 임신 중 매독을 앓는다면 조산, 유산, 사산으로 이어질 수 있답니다. 저도 선천적으로 매독에 걸릴 수 있으니 임신 16주 이내에 치료를 받아 감염을 막아주세요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "에이즈 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "에이즈는 태아나 신생아가 엄마로부터 감염 가능하고 초기에 진단하지 않으면 아기가 골수억제나 빈혈에 걸릴 수 있어요 심각할 경우 아기가 자궁에서 죽게 될 수 있으니 꼭 검사 받아주세요.",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "소변 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "소변검사를 통하여 엄마가 당뇨와 단백뇨가 있는지 확인할 수 있어요. 또한 소변의 감염 여부를 통해 엄마의 방광이나 신장의 감염여부도 알 수 있답니다.",
            ],
            [
              "엄마는 소변검사를 해야해요! 화장실에서 소변을 용기에 담아 병원에 제출하면 됩니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "성병균 검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "성병균 검사는 엄마가 건강한 아기를 임신하고 출산하기 위하여 필요해요. 다양한 성병균에 대하여 제가 알려드릴께요! 1번- 클라미디아는 조산이나 태아의 각막염을 유발해요 2번-  유레아플라즈마균은 조산이나 사산, 저체중아 출산, 그리고 양수양막염을 유발해요 3번- 트리코모나스는 태반조기박리, 조산을 유발해요 4번- 임질은 패혈성 유산, 조산, 융모양막염, 산욕기감염을 유발해요. 그리고 5번- 마이코플라즈마 제니탈리움은 유산으로 이어질 수 있어요.",
            ],
            [
              "질경을 넣고 키트에 있는 특수 브러시로 질 분비물을 채취 후 성병균을 확인해요. 질경을 넣고 키트에 있는 특수 브러시로 질 분비물을 채취 후 성병균을 확인해요. STD 검사는 6종 검사와 12종 검사, 크게 두 종류로 나뉘어요. 6종 검사는 임질, 클라미디아, 트리코모나스, 유레아플라즈마 U·G·H균을 진단할 수 있으며 12종 검사에서는 6종을 포함해 매독, 가드넬라, 헤르페스1·2, 칸디다, 유레아플라즈마 P균 진단이 가능해요. 6종 검사에는 주로 성매개로 감염되는 균들이 포함되며, 12종 검사에는 일반적으로 흔하고 성매개가 아닌 다른 경로로 감염될 수 있는 균까지 포함된답니다.",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "피고임 현상이 있나요?",
        subtitle: [
          "피고임 현상이 뭔가요?",
          "임신초기 피고임이 생겼다면 알아둘 체크포인트!",
        ],
        sub: [
          [""],
          [
            "갈색혈인가요?",
            "혹시 나 지금 무리 중인가?",
            "피고임이 곧 유산은 아니다!",
            "움직임을 최소화해보아요.",
          ],
        ],
        cmts: [
          [
            "임신 5주가 되면 아기집과 난황이 생기게 되는데 아기집과 난황 바로 아래쪽에 피가 고이는 현상이 발견될 수 있어요. 모양은 다양하고 아기집 주변에 거뭇거뭇하게 피가 고이는 현상이에요. 5-6주 차에는 아기집이 아직 자궁에 단단히 자리를 자리 잡지 못할 시기라서 고여 있는 피들에 의해서 자궁 외부로 휩쓸려 나갈 수 있기 때문에 각별한 주의가 필요해요.",
          ],
          [
            "임신 초기 피고임의 원인은 초기 유산의 징후인 경우도 있지만 임신 초기에 태반이 자궁혈관과 연결되어 가는 시기이기 때문에 출혈이 일어날 수도 있고 이를 착상 출혈이라고 해요. 모든 임산부들이 겪는 증상은 아니고 약 20~30% 정도만 겪는 증상이에요. 착상출혈은 갈색혈로 적은 양의 피가 2-3일 지속이 돼요. 하지만 갈색 혈이라고 해서 착상혈인가 하고 지켜만 봐도 된다는 것은 추천하지 않아요. 절박유산에 의한 출혈도 갈색혈로 충분히 보일 수 있다고 하니 갈색혈이라도 정확한 검사를 통해 원인을 찾을 필요가 있어요.",
            "유산기가 있을 때에는 초음파 상으로 태반 자체나 태반이 착상된 곳에 문제가 있어 태반이 떨어져 나가며 출혈이 발생해요. 피고임이 생기는 원인은 이 밖에도 여러 가지 원인이 있어요. 과도한 업무나,몸에 무리가 가는 행동, 자궁의 모양, 질염이나 골반염,각종 스트레스 등등 다양한 원인이 있답니다.",
            "피고임이 있으면 무조건 유산위험이 있는 것이고, 마음의 준비가 필요한 것은 아니에요. 초음파로 아기집 피고임을 발견했어도 전문의의 소견에 따라서 유산방지 주사나 유산방지 질정제의 도움을 받아서 대처를 하는 것이 도움이 될 수 있어요. 이는 자궁 내막을 튼튼하게 해주고 착상을 올바르게 할 수 있게 도와주는 역할을 해요.",
            "아기집 피고임 현상이 생긴다면 절대적으로 움직임을 줄이셔야 해요. 최소 2주 이상은 움직임을 자제하고 병원에서 피고임 면적을 지속적으로 확인해주세요. 이같이 임산부가 안정을 취하는 것 만으로도 어느 정도 피고임 현상을 줄일 수 있다고 해요. 하지만 피고임의 면적이나 모양, 분포하는 곳 등을 보아 의사의 소견에 따라서 입원을 할 수도 있어요. 지속적으로 초음파를 통해 피고임의 면적과 출혈 여부 자궁 상태를 확인하고 그에 맞는 대처로 위험성을 감소 시켜 주세요. 임신 초기에는 ‘절대안정기’로 매우 중요한 시기라는 점, 임신초기에 발생할 수 있는 피고임 현상으로도 다시 한 번 깨닫게 되죠. 피고임 증상에 대해 미리 알아 두어서 잘 대처해 나가보아요.",
          ],
        ],
      },
      {
        div: "검사",
        title: "비타민 D검사",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 혈중 비타민D 수치가 낮은 경우, 조산율이 1.5배 높아질 수 있으니 검사 꼭 받아주세요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "임산부 비타민 다양해요",
        subtitle: ["비타민 D", "비타민 A", "비타민 C", "종합 비타민"],
        sub: [[""], [""], [""], [""]],
        cmts: [
          [
            "비타민 D는 주로 햇볕을 통해 피부에 흡수되는데요. 다른 비타민과 다르게 식품으로 섭취하기가 어려워 영양제로 꼭 보충해주어야 해요. 특히, 칼슘과 같이 먹을 경우 칼슘의 체내 흡수율을 증가 시켜주는 역할을 해요. 임신 초기부터 출산 후 3개월까지 꾸준히 복용하는 걸 추천해요.",
          ],
          [
            "비타민 A는 임산부 영양제에서 주의해야 할 비타민이기도 해요. 비타민 A가 부족하면 중추신경계 및 눈의 기형이 있을 수 있고, 저체중아를 출산할 수 있어요. 그러나 과량섭취 시에도 중추신경계나 생식기 기형이 생길 수 있으니 적당한 양을 먹는 것이 중요해요. 1일 5,000 IU 이상 복용하지 않도록 해요.",
          ],
          [
            "비타민 A와 비교하면 비타민 C는 2~4일 정도 체내에 머물다 배출되는 비타민으로 과잉 섭취에 따른 부작용은 적은 편이에요. 그래도 지나치게 많이 복용하는 것은 간에 무리가 갈 수 있으니 조심하는 것이 좋아요.  태아에게 비타민 C 의존증이 나타날 수도 있고요. 임산부의 경우 임신 전보다 20% 정도 많이 섭취하면 좋아요. 비타민 C는 태아의 결합 조직 합성 등에 중요한 역할을 하니 꾸준히 섭취해주면 좋아요.",
          ],
          [
            "종합비타민 복용은 입덧 완화 방법의 하나기도 해요. 임신 초기에 종합비타민을 복용하면 입덧을 줄여주는 효과가 있다고 해요. 보통의 식사가 가능한 산모보다는 특별히 영양 섭취 필요량이 증가한 경우(다태아 임신, 채식주의, 특정 질환을 앓는 경우 등)에 종합 비타민을 복용하면 좋아요. 종합비타민에는 여러 비타민 종류와 철분, 아연, 칼슘 등이 함유된 제제가 좋으며 보통 임신 15주부터 복용을 권장하고 있어요.",
          ],
        ],
      },
      {
        div: "증상",
        title: "아빠도 임신에 참여해봐요!",
        subtitle: ["임신, 출산 체험 프로그램?", "예비 아빠가 기억해야 할 List"],
        sub: [
          [
            "임신부 체험복 (feat.에고고고)",
            "가상 분만 체험 (feat.아야야야)",
            "한 번 엿볼까요?",
          ],
          [
            "임신과 출산은 부부 공동의 일이에요",
            "지금부터 시작하는 아빠 태교",
            "육아일기, 작성해보는 건 어떨까요?",
            "소외감이 들 수도 있지만",
          ],
        ],
        cmts: [
          [
            "임산부의 체형을 체험해볼 수 있는 도구에요. 무게는 6~10kg이고 체중이 1kg 늘어날때마다 실제 무릎에는 3~4배에 달하는 무게가 전해진다고 해요. 임신부 체험복을 통해 예비아빠는 아내의 생활을 경험해볼 수 있어요. 이 프로그램에 참여한 남편 중 실제로 몇시간만에 포기한 남성들도 많다고 해요. 임신부 체험복을 통해 예비 아빠들은 아내의 어려움을 보다 잘 이해할 수 있을거에요.",
            "인간이 느낄 수 있는 고통을 10등급으로 나눴을 때 출산은 7에서 8이라고 해요. 가상분만체험은 배와 등에 패드를 붙이고 전기자극을 통해 근육을 수축시키는 요법으로 이 체험을 통해 예비 아빠들은 아이를 낳을 때의 고통과 비슷한 통증을 느낄 수 있어요.",
            "임신과 출산을 장려하는 정부의 정책으로 임신부의 임신 과정을 남편이 직접 체험할 수 있는 기회예요. 예비 아빠의 프로그램 참여를 통해 임신한 아내의 어려움을 경험해 볼 수 있어요. 최근에는 코로나19로 인해 보건소에서 대여를 중단한 곳도 있어요. 하지만 그렇다고 체험을 안하긴 아쉽죠! 실제로 SBS에서 '아빠가 임신했다!' 라는 에피소드로 임산부 체험하는 영상을 제작한 바 있어요. 아빠들 오늘 한 번 간접 체험이라도 해보는 건 어떨까요?",
          ],
          [
            "몸의 변화에 따라 자연스럽게 정신적으로도 엄마가 될 준비를 하게 되는 여성과 달리 예비 아빠들은 몸의 변화가 생기지 않으니 아빠가 된다는 사실을 실감하지 못할 수 있어요. 하지만 임신부터 출산 모두 아내의 몫만이 아니라는 것을 명심하세요.",
            "임신기간은 부모의 입장에서는 아기를 받아들일 준비를 하는 기간이에요. 아침 저녁으로 배를 쓰다듬으며 태담을 해주거나, 동화책을 읽어주세요. 아직 베이비빌리 앱의 '태담기능'을 활용하지 않는 엄빠라면 지금 바로 태담 기능에 대해 알아보아요! 좋은 글감을 소개하고 직접 읽으시며 태담을 할 수 있도록 온라인 태교 컨텐츠를 보내드리니, 우리 귀여운 아기가 태어나 엄마 아빠의 목소리를 들으며 안정감을 느끼도록 작은 변화를 만들어보세요. ",
            "아내와 함께 육아일기를 쓰는 것을 추천해요. 뿐만 아니라 아기에게 편지를 쓰거나, 짧은 동화를 만들어 태담을 들려주고, 아이와 교감해주세요. 아내와 함께 감동적인 영화를 보며 미래에 대한 계획을 세워보는 것 또한 추천해요.",
            "아이가 태어난 후 한동안은 아내의 시간과 관심이 아이에게 집중될 거에요. 이러한 변화로 아빠는 소외감을 느낄 수 있죠. 하지만 이럴 때일수록 아이와 시간을 보내고 함께해주세요. 아이와 시간을 갖는다면 아이의 정서가 발달될 뿐만 아니라 엄마와도 더욱 가까워질 거에요.",
          ],
        ],
      },
      {
        div: "검사",
        title: "문진",
        subtitle: ["무릎", "관절"],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "만약 임신 전 엄마가 검사를 하지 않았다면 앞서 제가 말한 검사들을 이 시기에 받아요! 문진 또한 마찬가지입니다!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
    ],
  ],
  [
    "10~13주",
    [
      {
        div: "증상",
        title: "입덧도 먹덧도 완화해봐요.",
        subtitle: [
          "먹덧은 왜 생길까요?",
          "먹덧하는 임산부, 어떤 생활이 좋을까요?"
        ],
        sub: [
          ["먹덧! 그게 뭔가요?", "먹덧에 좋은 음식"],
          ["조금씩 자주 먹기", "물을 자주 마시기"],
        ],
        cmts: [
          [
            
              "먹덧은 임신 초기 입덧 종류 중 하나인데요. 음식을 먹으면 소화가 잘되지 않고 속이 안 좋아지는 보통의 입덧과는 달라요. 오히려 먹어야 속이 편안해지는 게 먹덧이에요. 이러한 먹덧은 저혈당에 의한 반응이라는 의견이 있어요. 자궁이 커지고 태반이 만들어지는 등의 에너지 소비가 생기면서 배가 고프면 저혈당이 되고 이때 속이 울렁거리게 된다고 해요. ",
              "입덧에 좋은 음식으로는 토마토가 대표 음식이에요. 토마토는 빈속이 괴로운 먹덧과 음식을 먹는 게 힘든 보통 입덧 모두에게 효과가 좋아요. 토마토에 있는 티아민 성분이 입덧을 완화해준다는 연구결과도 있어요. 그리고 토마토는 다이어트 음식으로도 많이 추천하죠. 임신 시기에 과도한 체중 증가를 막기에도 좋아 식사 대용으로도 좋고 간식으로도 안성맞춤이에요."
          ],
            
          [
              "평소 3끼를 먹던 생활에서 5~6끼로 횟수를 늘리도록 해요. 대신 식사량은 줄여서 소량으로 하고요. 먹덧은 공복 상태에서 속이 메스꺼워지므로 생활에서 조금씩 자주 먹는 게 필요해요. 한 번에 많은 양을 먹기보다 소량으로 자주 먹어 공복 기간을 줄여주는 게 좋아요. 과일, 견과류, 사탕 등 간식을 준비해두는 것도 좋아요.",
              "물을 자주 마시는 것은 먹덧을 포함한 임신 입덧 증상 완화에 많은 도움을 줘요. 평소 물을 2리터 이상 섭취하는 것이 좋아요. 그리고 공복 시 속이 안 좋은 먹덧은 물을 섭취함으로써 허기진 느낌을 조금이나마 없애주어 도움이 될 수 있어요."
            ] 
        ],
      },
      {
        div: "증상",
        title: "아빠도 입덧을 한다?",
        subtitle: [
          "아빠 입덧, 쿠바드 증후군?",
          "쿠바드 증후군의 원인",
          "쿠바드 증후군의 증상 ",
          "어떻게 하면 나아질까요?",
        ],
        sub: [
          ["쿠바드 증후군이란?", "어떤 증상이 나타나요?"],
          ["아빠의 큰 책임감과 압박감", "엄마의 페로몬"],
          ["입덧은 물론 체중 변화까지?", "복통과 성욕 감소?"],
          ["차를 마셔보세요 "],
        ],
        cmts: [
          [
            "남편 입덧, 즉 쿠바드 증후군은 산모에게서 나타나는 메스꺼움과 입덧, 구토, 통증과 불안증, 피로감 등을 남편도 느끼는 것인데요. 이 증상이 심할 경우 출산의 고통과 산후 우울증을 겪는 경우도 있다고 합니다. ",
            "보통 임신 초기의 남편들에게 많이 나타나며 중기에 괜찮아졌다가 출산이 가까워 오는 임신 후기에 다시 심해지는 양상을 띄며 동정 임신, 환상 임신이라는 말로도 불립니다. ",
          ],
          [
            "쿠바드 증후군은 아직까지 정확한 원인을 찾지는 못했습니다. 전문가들은 내가 책임져야 할 생명이 생긴다는 것에 대한 압박감, 그리고 임신으로 힘들어하는 아내에게 감정을 이입한 것을 원인으로 보고 있어요. 왜냐하면 쿠바드 증후군은 보통 가부장적인 문화에서보다는 엄마 쪽 혈연관계가 이어지는 사회인 모계 사회에서 비교적 많이 나타나기 때문이에요.",
            "아내에게서 분출되는 페로몬이 주는 영향력도 원인 중 하나로 보고 있는데요. 왜냐하면 산모에게서 나오는 페로몬이 남편의 뇌에 있는 신경 물질의 구조적인 변화를 가져올 수 있다는 주장이 있기 때문이에요.",
          ],
          [
            "아빠 입덧인 쿠바드 증후군의 대표적인 증상은 바로 입덧입니다. 음식만 봐도 속이 울렁거리고 메스꺼우며 심한 경우 구토를 하기도 하고 이로 인해 체중도 감소할 수 있어요. 그와 반대로 일명 ‘먹덧’을 할 수도 있습니다. 충동적으로 먹고 싶은 음식이 생겨 마구 음식을 먹게 되고, 체중이 늘어날 수도 있죠.",
            "이외에도 신체적인 통증인 복통이나 요통이 생길 수도 있어요. 특히, 이러한 쿠바드 증후군을 겪는 경우 남성호르몬 수치가 급격히 감소하고, 프로락틴의 수치는 상승하기 때문에 자도 자도 피로가 풀리지 않고 몸도 무기력해지며 우울감이나 불안감이 나타나기도 하고 성욕도 감소하는 증상이 나타난다고 해요.",
          ],
          [
            "신체적인 증상인 입덧이 나아지지 않을 때는 비타민C 함유량이 높고 항산화 작용이 뛰어난 루이보스티를 드셔보시는 것을 추천! 루이보스차는 카페인도 없고 소화작용도 돕기 때문에 몸의 긴장을 풀어주고 위산 역류도 막아주어 불편한 속을 달래고 심신을 안정시키는 데에 도움을 준답니다. 이외에도 몸을 따뜻하게 해주고 메스꺼움을 달래주는 생강차와 신진대사를 원활하게 해주고 항산화 성분이 들어있는 모과차도 쿠바드 증후군 완화에 좋아요.",
          ],
        ],
      },
      {
        div: "검사",
        title: "정밀초음파검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "이 통합적 검사로 제 건강 상태를 알아볼 수 있답니다. 이 검사를 통하여 제 목투명대(아기의 목덜미에 있는 투명한 공간)가 두꺼워서 있는 경우 염색체 이상 혹은 구조적 이상 가능성이 있어 추가적인 검사가 필요할 수 있어요.",
            ],
            [
              "엄마의 배 위의 피부에서 초음파 기구를 움직이며 뱃속 아기를 보는 복부초음파 검사에요.",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "초음파 검사 끝판왕 이해하기",
        subtitle: [
          "사진이 잘나오는 TIP !",
          "검사 전에, 알아볼까요?",
          "드디어 받은 사진! 두근두근, 내 아기는 잘크고 있는걸까? ",
        ],
        sub: [
          ["검사 전에는?", "수분 섭취 NO!", "튼살 크림, 로션은 NO!"],
          [""],
          ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""],
        ],
        cmts: [
          [
            "먼저 검사하기 직전에는 물이나 음료수를 마시지 않는 것이 좋아요. 방광에 소변이 차 있으면 질 초음파를 하는 경우에는 잘 보이지 않을 수 있거든요. 간혹 복부 초음파는 오히려 물을 마시고 검사를 하는 게 도움이 된다고 하는 말도 있는데요! 이건 사실 임산부가 섭취한 물이 아니라 양수 때문에 태아가 더 잘 보이는 것이랍니다.",
            "검사 전에는 수분 섭취를 최대한 지양해주세요. 대신 달콤한 것을 먹어주세요. 어른처럼 뱃속의 아가도 단 것이 몸에 들어오면 활발하게 움직이거든요. 하지만 지나치게 태동이 심할 경우 검사가 오히려 시간이 오래 걸릴 수 있으니 주의하실 것! ",
            "마지막으로는 튼살 크림 같은 로션이나 젤을 배에 바르지 않기. 초음파 검사용 젤 외에 다른 크림, 젤이 배에 발라져 있으면 초음파가 선명하게 보이지 않을 수 있으니 맨살로 검사에 임해주세요. ",
          ],
          [
            "아기의 머리부터 발끝까지 꼼꼼히 검사하며 중요한 장기에 문제는 없는지, 외형적인 기형이 있는지 확인합니다. 이 시기에 대략 6~70%의 기형을 발견할 수 있고 생명에 위협이 될 수 있는 심한 기형 또한 대부분 발견할 수 있기 때문에 적절한 때에 검사를 받는 것이 아주 중요합니다. 마지막으로 같은 장비로 촬영해도 아기가 어떤 상태인지, 어디에 위치에 있는지, 자궁의 근육 층이 어떤지에 따라 사진이 모두 달라 보일 수 있으니 사진이 이전과 달라 보인다고 큰 걱정은 하지 않으셔도 됩니다. ",
          ],
          [
            "잘 있는 건 알겠지만 어떻게 잘 있는지 더 자세히 알아보기 위해 초음파에 암호처럼 쓰여있는 영어 이니셜들의 뜻에 대해 알아봅시다.",
            "HC: 아기의 머리둘레를 알려주는데 이 수치로 태아의 성장 정도를 가늠할 수 있습니다. 리 좌우 길이의 경우 임신주수보다 1~2주 크게 측정될 수 있고, 머리가 먼저 커지고 후에 복부가 자라나기 때문에 실제 아기의 머리둘레보다 조금 더 크게 측정된답니다. ",
            "AC: 복부둘레 수치로 태아 발육 체크의 기준이 됩니다",
            "GS: 태아가 보이지 않는 임신 초기에 확인한 아기집 크기를 말합니다. 임신 초기 정상적으로 임신이 되었는지 판단할 수 있게 하며 초기 임신 주수를 추측할 수 있게 합니다.",
            "GA: 추정하는 임신 주수를 말합니다. W는 주수, D는 날짜를 말해주는데 아기가 어느 정도 자란 뒤에는 태아의 신체 길이, 두께 등을 조합해 계산합니다. 예를 들어 'GA=7W 5D'는 임신 주수가 7주 5일이라는 것을 말합니다. ",
            "EDD: 임신주수를 통해 산출한 출산 예정일입니다. 주로 임신 12주가 되기 전에 결정되며 임신 초기~중기까지는 아기의 성장이 불규칙해서 EDD가 측정할 때마다 조금씩 다를 수 있습니다. 임신 후기가 되어 아기의 성장이 어느 정도 가늠이 되는 때에 EDD는 고정되며 그 날짜가 제일 정확한 출산 예정일이 된답니다. ",
            "AFI: 양수의 지수를 말합니다. 5~24cm 면 정상이지만 이를 넘으면 조산할 위험이 있으니 조심하셔야 합니다. ",
            "TTD: 태아의 옆구리 폭을 말합니다. ",
            "OFD: 아기 머리 뒤통수에서 이마까지의 지름을 말합니다.  ",
            "SL: 태아 척추 길이입니다. 여기서 하나 정보를 더 말씀드리자면 임신 11주 정도 되면 남자아이, 여자아이 모두 성기가 튀어나와있는데요. 이때 척추와 성기의 각도로 아가 성별을 알 수 있어요. 척추와 성기가 일직선이면 여자아이, 약 30도 정도 위 쪽으로 솟아 있으면 남자아이로 추측할 수 있는데 정확도는 45~70% 정도입니다. 참고하세요!",
            "EFW: 아기의 예상 몸무게를 뜻합니다. 실제로 무게를 달아본 것이 아닌 다양한 수치들을 조합하여 계산한 결과이기 때문에 장비가 바뀌거나, 검사해주는 선생님이 바뀔 경우에는 조금씩 달라질 수 있습니다. ",
            "APTD: 태아의 배의 두께를 측정한 수치입니다. 임신 중기 이후 아기의 성장, 발육 정도를 측정하기 위해 필요한 수치입니다. ",
            "CRL: 아기의 성장과 임신 주수를 예측하는 기준이 되는 태아의 머리부터 엉덩이까지의 길이를 말합니다. ",
            "FL: 아기의 신체 중 가장 긴 부분인 넓적다리뼈 길이를 측정한 수치입니다. 이 수치로 아기의 성장발달 정도를 알 수 있습니다. ",
            "BPD: 출산 예정일과 아기의 체중, 발육 정도를 체크할 수 있는 태아 머리의 좌우 길이를 말합니다. ",
            "FHR: 아기의 심장박동수를 말합니다. 1분에 120에서 150사이가 정상입니다.",
          ],
        ],
      },
      {
        div: "검사",
        title: "IST(비수축 검사)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "이 선별검사를 통하여 태아의 염색체 이상(특히 다운증후군)과 신경과 결손 등을 정확하게 발견할 수 있어요. 새로 도입된 소프트웨어를 통해 태아의 목덜미 투명대 두께와 두번의 산모혈액에서 얻은 단백질 농도를 모두 합하여 염색체 이상과 신경과 결손의 위험도를 계산해요.",
            ],
            [
              "1단계: NT초음파 검사를 통하여 태아의 목덜미 투명대 두께를 측정해요. (NT:Nuchal Transluceny)를 초음파를 통해 측정한답니다. 2. 엄마의 혈액채취를 해요. (1차와 2차) 3. 위험도 계산을 해요. 4. 마지막으로 최종검사를 해요.",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "PAPP-A",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "PAPP-A는 Pregnancy-Associated Plasma Protein A를 줄인 것이에요. 태반에서 형성되어 엄마와 같은 모든 임산부의 혈액에서 발견되는 정상 단백질로써, 다운 증후군과 같은 염색체 이상에의한 태아 기형의 위험성 여부를 알기 위해 하는 검사랍니다!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "NIPT",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "임신 10주 이후 태반을 통해 엄마의 혈액 내 태아의 DNA를 증폭시켜 다운증후군, 에드워드 증후군 및 염색체 이상의 결과를 고위험군으로 보고해요. 35세이상 고령 엄마에게 추천하는 검사에요!",
            ],
            [
              "이 검사는 혈액검사이며 21번, 18번, 13번 상 염색체에 대해 검사해요. (성 염색체 홀배수체 검사도 선택할 수 있어요)  검사 보고서는 대개 검체 수령 후 근무일 기준으로 2~4일 내에 받아볼 수 있답니다. (NIPT는 최저 실패율(0.1%)을 나타내요)",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "융모막 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "아기의 염색체 이상 여부를 확진할 수 있는 검사에요. 염색체, DNA, 효소 분석이 가능하고 정확성이 매우 높은 검사랍니다! 하지만 태아 손실률이 1.2%~3%로 높은 편이니 신중한 결정 부탁해요! 이 검사도 35세이상 고령 엄마에게 추천하는 검사에요!",
            ],
            [
              "검사 전 반복 초음파 검사로 아기의 심박동 유무, 임신낭의 수 , 아기의 크기와 성장, 융모막의 위치를 확인해요. 초음파 하의 부분을 마취 후 검사 시작합니다. 자궁경관을 통해 가느다란 관(catheter)을 삽입해 태반 조직을 흡입하는 경질 융모막 검사나 임산부의 복벽을 통해 주사침을 삽입에 태반 조직을 흡입하는 경복부 융모막 검사 중 선택 가능해요. 초음파 영상을 더 잘 보기 위해 검사하는 날은 아침까지만 정상적으로 섭취 후 그 이후에는 음료수만 마시고 소변을 참아 방광을 채워두어야 합니다. 엄마의 혈액형이 Rh- 이면 면역 글로부린을 투여해야하기 때문에 혈액형을 미리 알아두어야 해요!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "유방통증이 생길 수 있어요.",
        subtitle: [
          "유방은 어떻게 이루어져 있나요?",
          "임신초기 유방통증, 왜 생기나요?",
        ],
        sub: [[""], [""]],
        cmts: [
          [
            "유방은 지방세포로 이루어지는데 혈관, 신경과 함께 유선을 보호하고 있어요. 유선은 4~20개의 엽으로 구성되어 있죠. 유포에서 만들어진 모유가 유관을 따라 배출되고, 아기가 젖을 빨면 모유가 생성되며 분비가 촉진돼요. 유방은 유포의 수와 크기를 담당하는 프로게스테론과 모유분비관의 발달을 담당하는 에스트로겐 호르몬의 영향을 받아요.",
          ],
          [
            "임신 후 호르몬 변화로 인한 자연스러운 현상이며, 모유수유 준비 과정이에요. 모유수유에 대비하여 유방의 크기가 2배 정도까지 커지고 이로 인해 튼살이 생길 수 있고, 어깨 결림의 통증이 발생할 수 있어요. 이러한 현상은 중기를 넘어가면 자연스럽게 줄어요.",
          ],
        ],
      },
      {
        div: "검사",
        title: "임신 초기에도 튼살 관리",
        subtitle: [
          "튼살, 왜 생기는걸까요?",
          "튼살, 예방할 수 있을까요?",
          "튼살 예방, 어떻게 하죠?",
        ],
        sub: [
          [""],
          ["정답은 Yes! "],
          [
            "편안한 속옷 착용하기",
            "적절한 체중 유지하기",
            "튼살 마사지 by 예비 아빠",
            "충분한 수분 섭취하기 ",
            "실내 온도, 습도 관리하기",
            "타이트한 옷은 피하기",
          ],
        ],
        cmts: [
          [
            "임신 중에는 피부가 제일 많이 늘어나게 되며, 이에 따라 조직이 손상되고 콜라겐 파괴, 섬유 변성이 생기면서 세포가 제 기능을 하지 못하고 멈추게 되어 튼살이 생긴다고 해요. 또한, 복부를 중심으로 허벅지, 가슴, 엉덩이, 팔뚝과 같이 피부가 약하고 여린 부위에 잘 생겨요. ",
          ],
          [
            "철저하게 관리한다면 예방효과를 톡톡히 볼 수 있어요. 튼살은 생기기 전 증후가 발생하는데, 피부가 가려워지고 빨간색 선이 생긴답니다. 이 선이 옅어지면서 흰색을 띤 울퉁불퉁한 튼살이 되는 것이지요. 흰색 튼살이 된 이후에는 치료가 힘드니, 미리미리 예방하시는 게 좋아요.",
          ],
          [
            "임신 중에 몸에 꽉 끼는 속옷은 피하세요. 피부에 산소공급이 차단될 뿐만 아니라 신진대사가 원활하지 못해 몸이 붓는 증상이 발생해요. 피부가 부을 때 표면적이 넓어져 튼살의 원인이 됩니다. 임부용 속옷을 추천해요.",
            "튼살의 가장 큰 원인은 체중 증가예요. 5개월이 넘어가며 배가 불러오고 체중이 갑자기 증가하는 시점에 튼살이 생긴답니다. 적절한 체중 증가 범위는 9~13kg 사이이며, 한 달에 1.5kg 이상 증가하지 않도록 주의하세요.",
            "마사지를 꾸준히 함으로써 튼살을 효과적으로 예방할 수 있어요. 마사지는 피부의 탄력을 높여줄 뿐만 아니라, 혈액순환을 도와줘요. 마사지할 때는 임산부용 튼살 크림과 오일을 사용해서 배, 가슴, 허벅지 등 튼살이 생기기 쉬운 부위를 마사지해주세요. 튼살 오일, 크림 선택 시에는 성분을 고려해야 하고, 임신초기부터 관리하는 걸 추천해요.",
            "체내의 염분이 많을 때 몸이 붓고, 이러한 부기가 빠지지 않을 때 튼살로 이어질 수 있어요. 충분한 물을 섭취해 노폐물을 몸 밖으로 배출시키고, 짠 음식은 피하는 것이 좋아요.",
            "공기가 건조하면 피부 당김 현상이 생기는데 이는 피부에 자극을 주며 튼살로 이어지기 쉬워요. 실내 온도는 18도~22도가 적당하고 실내가 건조하지 않도록 관리해주세요.",
            "몸에 딱 붙는 옷은 혈액순환을 방해하는데 이는 튼살로 이어질 수 있어요. 통풍이 잘되는 옷을 입는 것을 추천해요.",
          ],
        ],
      },
    ],
  ],
  [
    "14~20주",
    [
      {
        div: "검사",
        title: "복부초음파 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 저를 또 볼 수 있는 시간이에요! 저의 모습 확인과 엄마의 양수의 양이나 태반 위치 확인이 가능해요! 임신 중 초음파 검사를 통해 아이에게 이상이 없는지 확인하고 태반이나 제대, 양수 등도 체크할 거예요. 모든 이상을 알 수는 없지만, 초음파 덕분에 빨리 이상을 발견하고 치료를 시작할 수도 있어요. ",
            ],
            [
              "엄마의 배 위의 피부에서 초음파 기구를 움직이며 뱃속 아기를 보는 복부초음파 검사에요. 초음파란 사람이 들을 수 있는 소리의 한계를 넘어선 고주파수 '초월계(...)'의 음파를 의미해요! 물체에 반사되는 특징이 있어서 이러한 초음파의 특성을 이용하면 몸 속에 기구를 삽입하지 않아도 내부 장기나 구조를 눈으로 직접 확인할 수 있어요. 통증이나 위험성이 없으므로 반복적으로 시행할 수 있어 임신 기간동안 많이 사용하게 될거예요.  ",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "기형아 검사 (쿼드/트리플/마커검사)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "태아의 기형 발견이 가장 용이한 시기에요. 이 혈액검사를 통하여 모든 기형이 발견되는 것은 아니지만 몽고증, 척추이분증, 무뇌증, 신경관 결손, 다운증후군, 에드워드증 후군, 파타우, 터너증후군 등이 아기의 염색체 이상을 통하여 발견이 가능해요. 기형아 검사는 주로 트리플 검사와 쿼드 검사로 나뉘어요. 트리플 검사(triple test)는 임신 중기에 임신부의 혈액에서 알파페토프로테인, 총융모생식선자극호르몬, 비결합에스트리올을 검사하여 태아가 다운증후군, 에드워드증후군 혹은 신경관결손인지를 추정할 수 있어요. 쿼드 검사(Quad test)는 트리플 검사에 인히빈A이합체의 검사를 추가해 다운증후군의 발견율을 80%까지 높인 검사랍니다. 쿼드 검사를 통하여 신경관 결손, 다운증후군, 에드워드증 후군, 파타우, 터너증후군 등과 같은 아기의 염색체 이상을 확인할 수 있어요.  ",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "가스 가스 가스! 어쩔 수 없어요.",
        subtitle: [
          "임신 초기 뿡뿡뿡! 왜 그런거죠?",
          "가스 가스 가스! 해결하고 싶다면?",
          "추천/ 비추천 음식은?",
        ],
        sub: [
          ["원인은 프로게스테론! ", "입덧이 가스를 유발?"],
          [
            "풍부한 식이섬유",
            "수분 섭취",
            "탄산음료는 지양!",
            "올리고당 식품 주의",
          ],
          [
            "콩으로 만든 음식 :",
            "소고기 & 닭고기 ",
            "녹색채소 : ",
            "토마토 : ",
            "망고와 알로에베라 : ",
            "회 : ",
          ],
        ],
        cmts: [
          [
            "임신 중, 프로게스테론 호르몬 수치가 변화하며 장의 활동이 줄기 때문에 가스가 차게 돼요. 임신 초기뿐만 아니라 태아가 성장하면서 자궁을 누르기 때문에 가스가 차는 불편함이 발생한답니다. ",
            "이뿐만 아니라 임신 초기, 심한 입덧 때문에 무리가 간 위장이 약해져서 가스를 유발할 수 있어요.",
          ],
          [
            "식이섬유가 풍부하고 수분이 많은 음식, 섬유질이 풍부한 음식을 섭취하는 게 좋아요. 몸속 수분을 끌어들여서 대변을 부드럽게 만들고, 가스가 축적되는 시간을 줄일 수 있어요. 하지만 단기간 섭취할 경우 가스가 더 발생할 수 있어요. 그렇기 때문에 변비가 완화될 때까지 뿌리채소, 버섯, 해조류를 꾸준히 섭취해주세요!",
            "하루 2L 이상의 수분을 섭취하는 것은 임산부 뱃속의 가스를 줄이는데 도움이 돼요. 하지만 한꺼번에 많은 물을 섭취하게 되면 두통과 현기증이 발생할 수 있으니, 조금씩 나눠서 마시는 것을 추천해요.",
            "입덧으로 음식을 잘 섭취하지 못해, 사이다나 콜라 같은 탄산음료를 찾는 임산부가 많아요. 하지만 탄산과 같은 발포성 음료는 체내 이산화탄소 농도를 높여 배에 가스가 더 잘차게 만든다는 사실, 알고 계셨나요? 탄산음료보다는 이온음료나 차를 마시는걸 추천해요.",
            "콩, 양배추, 콜리플라워와 같이 올리고당이 풍부한 채소는 가스를 차게하기 때문에 피하는 것도 추천해요. 하지만 건강에 좋은 음식들이긴 하니, 그냥 먹고 잠시 뿡뿡이가 되는 것도 방법이라구요!",
          ],
          [
            "비지, 콩, 두부와 같은 단백질은 태아의 세포분열 및 성장을 할 때 필수로 공급되어야하는 성분이에요.",
            "철분, 칼슘, 단백질이 풍부해요.",
            "비타민 함유량이 높은 브로콜리와 시금치를 추천해요. 뿐만 아니라 임신초기 필수로 필요한 엽산이 풍부하게 들어 있답니다.",
            " 태아의 면역력을 높여줘요. 80%가 수분으로 되어있어 구토로 수분배출이 심할 때 수분을 보충하는데에도 좋아요.",
            " 피임성분이 검출되었다고 하는데, 이게 무슨일인지 알아봤어요! 캘리포니아 대학 연구팀이 2017년 연구한 결과에 따르면, 망고 속 성분인 '루페올 Lupeol'이 정자가 난자로 향해 헤엄치는 추진력을 얻지 못하게 차단하여 수정을 막는다는 결과가 있다고 해요.이를 통해 새로운 피임제를 만들려고 한대요. 하지만 원리를 보면 알 수 있듯, 이미 수정된 우리 아기에게 악영향을 주는 것은 아니니 너무 염려는 마세요. 엄마가 행복하게 잘 먹는 것이 최고!",
            "회는 날 것이기 때문에 임신 초기엔 섭취를 피하는 것이 좋아요. 하지만 정말 한 점도 안되느냐! 제가 산부인과 선생님에게 가서 물어본 결과, 깨끗한 환경에서 조심스럽게 먹는 것은 괜찮다고 말씀하셨어요! 그러니 정말 먹고 싶은 것이 있다면, '서터레스' 받지 말고, 전문의에게 상담 후 마음 편~하게 먹기!",
          ],
        ],
      },
      {
        div: "증상",
        title: "아빠 태교, 뭐가 있지?",
        subtitle: [
          "아빠 태교, 왜 필요한가요? ",
          "아빠가 할 수 있는 태교! ",
          "좋은 남편이 되는 것이 짱! 중요해요",
        ],
        sub: [
          ["", "", ""],
          [
            "본격 아빠가 출동하는 임신 중기!",
            "규칙적이게, 배를 만지며 들려줘요!",
          ],
          [
            "엄마 기분이 내 기분이에요.",
            "엄마는 호르몬으로 인해 불안할 수 있어요.",
            "엄마에게 무얼 먹고 싶은지 따뜻하게 물어봐 줘요.",
            "아빠가 마사지를 해줘요!",
          ],
        ],
        cmts: [
          [
            "아빠 태교가 필요한 이유는 첫 번째로 아기에 대한 책임감과 애착관계성에 도움을 주기 때문입니다. 아무래도 아기와 직접적인 접촉을 하지 않는 아빠는 엄마보다 살결에 와닿는 책임감이 적을지도 모릅니다. 하지만 아빠가 태교에 적극적으로 참여하는 경우 아빠도 엄마 못지않게 아이를 더욱더 잘 마주할 수 있으며, 아기에 대한 자부심과 책임감도 커지게 됩니다. ",
            "또한 아빠가 아이와 태담을 함으로써 아기에게 아빠의 존재를 익숙하게 해주면 후에 아빠와 아이의 애착관계 형성에 큰 도움이 될 수 있습니다. 그뿐만 아니라 아빠의 태교는 심신이 지쳐있는 엄마에게 마음의 짐을 덜어줌으로써 위로를 줌으로써 행복함과 안정감을 주기 때문에 엄마의 기분을 공유하고 직, 간접적으로 영향을 받는 태아에게 긍정적인 영향을 줍니다. ",
            "그리고 아빠의 태교는 아이가 보다 똘똘해지는 데 도움을 줍니다. 미국의 한 대학 연구 결과에 의하면 아기의 IQ는 유전자보다도 엄마의 자궁 속에서 어떤 환경에 있느냐가 더욱 중요한 영향을 끼친다고 합니다. 따라서 아빠가 태아에게 적절한 긍정적인 자극을 준다면 아가에게 좋은 자극이기 되기 때문에 두뇌 발달에 도움을 줄 수 있습니다.",
          ],
          [
            "태담 태교는 임신 초기가 지난 임신 5개월쯤에 하는 것이 좋아요. 이때쯤 되어야 아기가 뱃속에서 부드럽고 안정적인 리듬의 음악이나 외부 소리에 편안해하고, 아빠와 엄마의 말소리를 느끼고 기억하기 때문에 보다 효과적인 태교가 될 수 있거든요. 특히 아기는 아빠의 중저음 소리를 더 잘 듣고, 반응을 잘하기 때문에 자신이 얼마나 사랑받는 귀한 존재임을 조곤조곤 뱃속의 아기에게 알려주세요. ",
            "아기에게 말을 해주실 때는 배를 만지거나 쓰다듬으면서 하시는 것보다는 살포시 배에 손을 올려놓으시는 것이 좋습니다. 그래야 아빠 마음도 더욱 설레고, 아기도 아빠의 목소리와 움직임에 더 익숙해질 수 있어요. 그리고 아기도 엄마 뱃속에서 잠을 자고 나름의 생체 리듬을 갖고 있기 때문에 너무 늦은 시간이나 새벽에는 태담은 지양해주시는 것이 아기의 수면에 도움이 됩니다. ",
          ],
          [
            "태아와 엄마는 감정을 공유하며 긴밀하게 연결되어 있습니다. 특히 임신 초기에는 아기의 뇌 역할을 하는 태반이 발달하는 시기인데 이때 엄마가 스트레스 호르몬이 증가하여 태반을 통해 아기에게 전해져 태아의 두뇌 발달에 부정적인 영향을 줄 수 있기 때문입니다. 따라서 아내를 배려하고 존중하며, 편안한 감정을 느끼게 해주는 것은 엄마 뿐만 아니라 아기에게도 정말 중요한 것입니다. ",
            "아기를 가지면 엄마는 외부, 내부 환경과 호르몬의 영향으로 인해 심리적으로 불안정한 상태가 많습니다. 이러한 불안과 두려움은 아기에게 좋은 자궁 환경을 줄 수 없기 때문에 아빠는 엄마가 불안하지 않고 편안하고 행복할 수 있도록 함께 산책을 하며 기분 전환을 하거나 수시로 아내를 관찰하며 어디 불편하지는 않은지, 우울하지는 않은지 신경 써주셔야 합니다.",
            "그리고 임신을 하게 되면 아내는 하나의 신체에서 두 명분의 에너지를 쓰기 때문에 충분한 영양이 꼭 필요합니다. 따라서 건강에 좋은 음식과 과일들을 챙겨주어야 임신성 빈혈이나 당뇨, 변비 등을 해소할 수 있습니다. ",
            "임신은 온몸을 퉁퉁 붓게 하고 온몸의 관절을 약해지게 하므로 부드럽게 마사지를 해주면서 아내의 통증과 불편한 감정을 덜어주시는 것도 중요합니다. 튼살 크림을 배와 허벅지 등에 부드럽게 발라주며 아내와 태아에게 대화하는 것도 산모와 아기 모두의 기분을 좋아지게 하는 태교 중 하나죠. P.S. 태아가 비록 내용은 알지 못하더라도 엄마와 아빠의 격앙된 목소리, 큰 소리는 다 알 수 있으니 큰소리로 다투는 것은 절대 삼가해주세요.",
          ],
        ],
      },
      {
        div: "증상",
        title: "임신 중기, 아빠가 해야 할 일",
        subtitle: [
          "서투른 예비아빠가 좋은 아빠가 되기 위해서는? ",
          "가장 쉽고 기본이지만, 가장 중요한 아빠 태교법 : 태담",
        ],
        sub: [
          [
            "제일 쉬운 아빠 태교, 태담!",
            "아빠도 함께하는 튼살 예방 & 병원 내방",
          ],
          [
            "아빠가 말을 걸었따. 내 뇌가 발달했따.",
            "시간은 자기 전이 어때요?",
            "할수록 태담 레벨 UP!",
          ],
        ],
        cmts: [
          [
            "아빠가 아기에게 해줄 수 있는 태교법 중 가장 효과적인 것은 바로 태담이에요! 처음에는 눈에 보이지 않는 아기에게 이야기를 하는 것이 어색할 수 있지만 시간이 지나 아기가 톡톡 아내의 배를 건드리는 것, 삐죽- 자신의 손과 발을 보여주는 것을 본다면 진작 태담을 해준 아빠 스스로가 너무나 자랑스러울 거예요. 마치 아이가 이미 태어나 내 눈앞에 있는 것처럼 아기에게 인사를 하기도 하고, 오늘 하루 어떤 즐거운 일이 있었는지 이야기를 하거나 귀여운 동화책을 읽어주는 것도 좋아요. 아빠의 중저음의 목소리를 들으면 엄마와 아기도 정서가 안정되며 차분하게 이야기를 하는 예비아빠 본인도 생명에 대한 책임감에서 오는 막연한 두려움이 가라앉고 편안한 마음을 가질 수 있습니다.",
            "엄마의 튼살과 임신선 예방을 위해 튼살 크림을 허벅지와 배 쪽에 마사지하듯 발라주는 것도 아내와의 유대감 형성과 애정을 나눌 수 있는 시간이 되기 때문에 추천드립니다. 그리고 검진일 때마다 아내와 함께 병원에 갈 수 있다면 좋아요! 함께 아기의 움직임을 보고 상태를 아는 것은 한 생명을 같이 키우는 것에 대해 서로 의지가 되는 동료이자 함께 기뻐하는 배우자임을 다시 한번 확인하는 기회가 되니까요.",
          ],
          [
            "위에서 말씀드린 아빠의 태담 태교법은 아기에게 정말 좋을 뿐만 아니라 아빠 본인에게도 긍정적인 영향을 줘요. 태아에 대한 아빠의 사랑이 커지고 아빠와 아기의 애착관계가 형성되기 때문이에요. 아이가 세상에 태어난 후 아빠와 아이의 관계 형성에도 도움이 된답니다. 그리고 엄마에 비해 중저음의 목소리를 가진 아빠의 태담은 엄마의 목소리보다 아기에게 더 잘 들리며 태아에게 좋은 자극을 주기 때문에 아기의 두뇌발달에 도움이 돼요.",
            "태담 태교를 진행할 때는 시간을 정해두고 하는 것이 가장 이상적이지만 상황이 여의치 않을 경우에는 배 속의 아기도 충분한 수면을 취할 수 있도록 너무 늦은 시간은 피하시는 것이 좋아요. 태담을 할 때는 태아에게 좋은 동화책이나 즐거운 일상 속 이야기, 혹은 아이에게 편지를 써두고 그 편지를 읽어주는 것을 추천드려요. 하지만 너무 교육적인 내용이나 엄마의 스트레스를 유발할 수 있는 태담은 피해주셔야 해요. (듣다보니.. 빠직.. 안돼요!) ",
            "그리고 단순하고 간단한 태담 하는 것이 어느 정도 익숙해지셨다면 보다 구체적인 이야기를 해주시는 것도 좋아요. 예를 들어 ‘아가야 아빠가 많이 보고 싶어.’보다는 ‘아빠는 우리 아가가 하늘만큼 땅만큼 보고 싶어서 하루하루가 정말 기대돼. 우리 아가도 아빠가 보고 싶지?’ 와 같이 말해주시는 것이 보다 효과적인 태담 태교가 될 수 있어요. 아빠의 노래나 좋은 글귀들을 미리 녹음해두어 아빠가 태담을 해주실 수 없는 상황에 대비(?하는 귀여운 태교 모먼트는 어떨까요? ",
          ],
        ],
      },
      {
        div: "증상",
        title: "개월별 태동과 임신 생활 가이드",
        subtitle: [
          "태동은 언제 느낄 수 있나요?",
          "태동으로 아기를 체크할 수 있어요!",
          "오롯이 느끼는 태아와 엄마의 순간들",
        ],
        sub: [
          ["5개월만 기다려주세요!", "태동 느끼기"],
          ["시간당 태동 '자각 태동'", "태동으로 아기의 상태를 확인하세요"],
          [
            "아기 관찰하기",
            "자다가도 놀라서 깰 수 있어요!",
            "배 속에서 재채기도 한답니다.",
          ],
        ],
        cmts: [
          [
            "대략 임신 18주 정도, 임신 5개월쯤 임신 중 태동을 느낄 수 있어요. 보통 임신 초기에는 못 느끼고 임신 중기에 태동을 처음 경험할 수 있습니다. 임신 경험이 있다면 복벽이 늘어나 있기 때문에 좀 더 빠른 시기에 태동을 느낄 수 있어요. 그리고 엄마가 배고프면 아기도 배고프기 때문에 태동이 줄어들 수 있다고 해요. 아기가 씩씩하게 움직이길 원한다면 엄마가 부지런히 맛있게 식사를 해주셔야겠죠?",
            "6개월 무렵, 아기가 자라면서 움직임도 점점 활발해집니다. 이때 엄마가 느끼는 태동도 점점 강해져요. 아기가 자궁벽을 콩콩 손과 발로 부딪칠 때마다 진동이 전달되기 때문이죠. 이 시기에는 아빠 뿐만 아니라 주변 친구들도 엄마의 배에 손을 조심스레 갖다 대보면 꼬물이의 움직임을 느낄 수 있어요. 태아는 나름대로 자신의 자리를 정해두고 거기에서만 움직이는 경우도 있지만 움직임이 활발할 때는 엄마의 배꼽 위까지 올라와 자유롭게 헤엄치며 엄마에게 존재감을 표출해요. 엄마도 보다 명확하게 아기를 느낄 수 있어요.",
          ],
          [
            "태동은 아이가 건강히 잘 놀고 있다는 것을 알려주는 신호죠! 임신 중 느끼는 시간당 태동을 '자각 태동'이라고 하는데, 보통은 10분에 2번 정도 느껴져요. 하지만 아기마다 움직이는 정도와 빈도 수가 다 다르기 때문에 임신 중 검진 시 아무 이상이 없다면 걱정하지 않으셔도 되지만 임신 후기인 30주 이후에 태동이 하루 20번 미만이거나 단위 시간당 3회가 안되는 태동이 이틀 이상 지속된다면 병원에 방문하는 것이 좋아요.",
            "또한, 태동이 평소와 다를 경우, 태아의 움직임이 활발한 밤에 배에 손을 대고 집중하여 아기의 움직임을 확인해보세요. 그래도 뭔가 태동이 느껴지지 않는다면 이 역시도 병원에 가야 해요. 탯줄이 목에 감기거나 혈액 순환이 좋지 않아 자궁 안에서 태아가 사망하는 경우가 있기 때문이에요.",
          ],
          [
            "임신 후기 초반, 그러니까 임신 7개월 때는 아기가 엄마 배꼽 위로 올라오고, 양수의 양이 가장 많은 시기라서 좀 더 넓은 범위에서 아기를 느낄 수 있어요. 요리조리 엄마 배 속을 자유롭게 움직이며 혼자서 세상 재밌게 움직이는 때랍니다. 이때 산모의 피부가 얇은 편이라면 배가 톡! 튀어나오는 것을 눈으로 볼 수도 있어요. ",
            "임신 8개월 차에 접어들면 태동을 그 어느 때보다도 분명하게 느낄 수 있답니다. 이때에는 아기가 머리를 아래쪽으로 자리 잡는데, 이 때문에 아기의 발길질로 가슴 쪽에 통증이 느껴질 수도 있어요. 이 시기엔 아기가 발로 툭툭 차면 통증이 느껴질 정도로 태동이 강해지기 때문이죠. 이후 9개월이 되면 태아가 발을 움직이는지, 손을 움직이는지 구분이 될 정도로 아기의 손, 발 움직임이 커지고 세져요. 자다가도 놀라서 깰 정도랍니다. 간혹 배 속을 날카로운 것이 찌르는 듯한 통증을 느낄 수도 있고, 아기의 딸꾹질이 계속해서 느껴질 수도 있지만 큰 문제는 아니니 걱정하지 않으셔도 돼요. ",
            "정말 귀여운 것은 아가가 크다 보니 배를 보면 아기의 손이나 발이 삐죽 튀어나와 있기도 해요. 아기가 ‘에취!’하고 재채기를 하기도 해요. 엄마는 깜짝 놀라 ‘이게 뭐지?’ 하고 놀라실 수도 있어요. 이렇게 활발히 자신을 뽐내던 아기는 세상에 나올 날이 얼마 남지 않았을 때 쯤엔 나올 준비를 위해 엄마의 골반 쪽으로 영차영차 내려가기 때문에 태동이 잘 느껴지지 않을 수 있어요. 출산 후에는 이 태동의 시기를 그리워하는 엄마들이 많답니다. 소중한 우리 아기와의 교감, 베이비빌리 다이어리로 기록해두고 기억하면 더 좋을 것 같아요.",
          ],
        ],
      },
      {
        div: "검사",
        title: "양수 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "아기의 염색체 이상을 확진할 수 있는 검사에요. (산전 기형아 선별검사에서 고위험군 결과를 받은 경우, 염색체 이상이 있는 아이를 출산한 경험이 있는 경우, 부모에게 염색체 이상이 있는 경우, 가까운 친척 중에 염색체 이상이 있는 경우, 신경관 결손이 있는 아이를 출산한 경험이 있는 경우, 부모에게 신경관 결손이 있는 경우, 산전 아기의 당/단백 검사에서 비정상적인 수치가 나온 경우, 초음파 상에서 아기에게 이상 소견이 보이는 경우, 가족 내에 염색체를 통해 유전되는 질환을 가지고 있는 경우, 엄마의 나이가 35세 이상인 경우에 양수 검사를 권유할 수도 있답니다.) 이 검사로 인하여 아기가 유산될 확률은 약 0.5% 입니다.",
            ],
            [
              "초음파로 아기와 양수, 태반 등을 관찰하면서 복벽을통해 주사바늘로 자궁에서 20~30cc의 양수를 채취합니다. 검사 시 통증은 있나요?  양수 검사 시 통증에 대해 궁금하시죠? 아무래도 주사바늘로 찌르는 것이기 때문에 주사 맞는 정도의 통증은 있을 수 있어요. 또 양수를 뽑는 중에는 배가 뭉치는 듯한 느낌이 있지만, 곧 괜찮아지는 것이 일반적이에요.",
            ],
          ],
        ],
      },
    ],
  ],
  [
    "21~23주",
    [
      {
        div: "검사",
        title: "정밀 초음파검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "이 통합적 검사로 제 건강 상태를 알아볼 수 있답니다. 이 검사를 통하여 제 목투명대(아기의 목덜미에 있는 투명한 공간)가 두꺼워서 있는 경우 염색체 이상 혹은 구조적 이상 가능성이 있어 추가적인 검사가 필요할 수 있어요.",
            ],
            [
              "엄마의 배 위의 피부에서 초음파 기구를 움직이며 뱃속 아기를 보는 복부초음파 검사에요.",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "몸무게가 갑작스럽게 늘면 안좋아요.",
        subtitle: [
          "과도한 체중증가는 병을 낳는다!",
          "올바른 체중 증가의 범위, 대체 뭘까?",
          "임산부 식단, 이렇게 관리해보자!",
        ],
        sub: [
          [""],
          ["", "", ""],
          ["영양소 따져보기", "지방 잘 챙겨 먹기", "정해진 시간에 하루 세끼"],
        ],
        cmts: [
          [
            "임신부가 과당을 너무 많이 섭취하게 되면 임신성 당뇨가 생기게 되는데요. 이 당뇨는 태반과 태아의 결손을 유발하는 좋지 않은 영향을 미치게 된답니다. 또 임신부는 산도가 좁아져서 건강한 출산을 할 수 없게 돼요. 또한 소변으로 요산의 배출이 증가하게 되면서 출산을 하고 나서도 비만, 당뇨병을 앓을 수 있다고 하니, 조심해야겠죠? ",
          ],
          [
            "임신하기 전 산모의 체중 상태에 따라 권장하는 체중 증가량이 달라지는 데요. 이는 BMI, 즉 체질량 지수에 따라 영향을 받게 됩니다. 만약 저체중이라면 12.5~18kg, 정상체중이라면 11.5~15kg, 과체중이라면 7~11.5kg 증가하여야 하고요. 비만은 7kg 미만으로 증가해야 한답니다. 그런데 임신 전 과체중 이상이거나 35세 이상은 임신부는 정상이나 저체중보다 증가율이 더 높다고 해요. 그러니 더욱 신경 써서 관리해주시는 게 좋겠죠?",
            "이때 중요한 것은 임신 초~중기에는 5kg 이상 증가하지 않도록 주의하는 것이 좋아요. 왜냐하면 임신 초기는 입덧과 식욕이 저하되는 시기라서 오히려 체중이 감소가 되기도 하거든요. 또 태아에게 필요한 영양소를 많이 주어야 하는 시기도 아니므로 체중 증가가 요구되지 않는 시기예요.",
            "입덧이 서서히 없어지는 5개월, 임신 중기 이후는 체중의 증가가 필요한 시점인데요. 이 시기부터는 한 달에 1.5Kg 이상으로 증가하지 않도록 몸무게를 관리해주는 노력이 필요하답니다. 즉 식단관리가 수반되어야 하는데, 이때 중요한 건 많은 양을 먹는 것이 아닌 영양소를 골고루 섭취할 수 있도록 균형 잡힌 식단을 먹어야 한다는 점이에요.",
          ],
          [
            "임산부 식단 조절은 일반적인 다이어트와 다르게 생각하셔야 해요. 임산부는 먹는 양을 줄이기보다는 균형 잡힌 식사를 하는 것이 포인트거든요. 임산부 음식은 탄수화물, 단백질, 지방, 무기질 어느 하나 빼놓지 않고 하루에 골고루 드셔야 한답니다. 주의할 점은 임신성 당뇨를 예방하기 위해서 당의 섭취를 아예 멀리하시는 태도는 No No 적당한 섭취를 할 때 제일 좋아요.",
            "크게 지방은 두 종류로 나누어져요. 고기에 들어있는 동물성 지방, 아몬드, 캐슈넛과 같은 견과류에 들어있는 식물성 지방이 있어요. 한 번 섭취를 하면 포만감이 비교적 높아서, 당이 높은 아이스크림, 빵과 같은 간식을 자연스럽게 멀리하게 되니 임신부에게 좋은 식품이 아닐 수 없겠죠? ",
            "임신부는 12시간 이내에 세 끼를 모두 먹고 후의 12시간은 공복을 유지하는 것이 바람직한 식습관이에요. 이때 꼭 하루 세끼를 챙겨 드시는 게 좋아요. 세 끼 이하로 먹게 되면 산모는 하루에 필요한 영양소가 부족해져서 몸이 약해질 수 있고, 태아도 영양분이 부족해지니 태어난 후에 소아비만이 될 수도 있으니 주의해야 해요.",
          ],
        ],
      },
      {
        div: "증상",
        title: "임신 중기 평상시 할 수 있는 운동",
        subtitle: [
                "임산부, 운동 꼭 해야해? YES!",
                "몸치도 운동할 수 있다!",
                "임산부 모두 운동을 해야 한다? NO!",
                "이것은 꼭 지켜주세요!"],
        sub: [
                [""],
                ["제자리 뛰기",
                "",
                "호흡 조절 운동",
                "임산부 요가",
                ""],
                ["",""],
                ["","",""]
            ],
        cmts: [
            ["미국의 보건복지부에서는 산모에게 간단한 유산소운동을 일주일에 150분 이상 하는 것이 좋다고 공식적으로 권장하고 있어요. 복부의 팽만감이나 변비를 해소할 수 있고, 몸을 움직이니 자연스럽게 불안감도 해소되어서 임산부의 정서에도 좋은 영향을 끼친답니다. 또 아이를 낳을 때 분만의 고통을 완화하는 효과까지 있다고 하니, 운동은 우리의 삶에서 떼려야 뗄 수 없는 필수라고 느껴지지 않나요? "],
            ["어디에서든 가볍게 할 수 있는 운동인데요. 조금 빠르게 제자리 뛰기를 하면 돼요. 간단하죠? 이때 포인트는 팔과 다리를 다양하게 움직여 보는 것! 팔을 높게 낮게 든다든지, 수영하는 것처럼 팔을 흔들 수도 있겠죠.",
            "다리도 무릎의 높낮이에 변화를 주면서 움직여보세요. 빠른 비트의 음악과 함께 하면 더 즐거운 운동이 될 수 있어요. 주의할 점은 양발로 점프하거나 몸통을 구부리는 동작은 피하셔야 합니다.",
            "손과 발끝에 집중하며 호흡을 하는 운동이에요. 손을 앞으로 뻗기 전에 숨을 천천히 마시면서 발끝을 들어요. 그리고서 발끝을 다시 내리면서 팔도 같이 내려줍니다. 숨도 천천히 내쉬면서요. 이 호흡은 분만 시에 통증을 줄이는 데 도움을 줄 수 있다고 하니, 틈틈이 연습해 보세요!",
            "평소 알고 있는 유명한 요가 자세가 임산부에게도 좋은 영향을 주는데요. 고양이 자세는 허리나 골반의 통증을 줄여주면서 자궁의 위치를 올바르게 잡아주는 동작이에요.",
            "양손은 어깨 너비, 무릎은 골반 너비로 벌리고 엎드립니다. 숨을 들이마시면서 척추를 낮추는 느낌으로 가슴을 위로 올려줍니다. 자연스럽게 원위치하면서 숨을 내쉬면 되니 간단하죠? "],
            ["만약 심각한 심장 질환이나 빈혈을 앓고 있다면, 유산소 운동을 피하셔야 해요. 또 조기 진통을 할 수 있는 쌍둥이 임신부나 질 출혈이 후기까지 이어지고 있는 등 자궁에 문제가 보이셔도 운동을 피하는 게 좋아요.",
            "과도한 비만이나 너무 마른 임산부도 전문가와 상의하시고, 조언에 따라 유산소 운동을 할지 결정하는 게 최적의 방법이랍니다. "],
            ["1. 몸에 꽉 끼는 복장은 태아와 엄마에게 좋지 않으니 통풍이 잘 되는 편안한 복장을 착용하세요. 운동화는 쿠션이 있어 발에 부담이 가지 않는 것으로 신으면 좋아요.",
            "2. 물을 자주 마셔주세요. 임신부는 일반 사람들보다 체온이 높아요. 그래서 조금만 움직여도 금세 땀이 나기 때문에 물을 마시면서 수분을 보충해 주어야 한답니다.",
            "3. 강도 높은 운동은 피하는 것이 좋은데요. 임신 중기 이후에는 임신 전 평소 하던 운동을 해도 괜찮아요. 대신 강도가 높아지지 않도록 주의하는 자세가 필요하답니다. 요가를 할 때도 무리한 동작을 하지 않도록 조심하세요!"]
        ],
      },
      {
        div: "증상",
        title: "하루에 두 번, 튼살 관리!",
        subtitle: [
            "튼살, 너는 대체 왜?",
            "튼살, 예방하는 방법! ",
            "부위별 튼살크림 바르는 법"
        ],
        sub: [
            ["튼살, 왜 생기는 거야?",
            "튼살의 증상?"],
            ["보습제 자주 발라주기",
            "마사지하기",
            "수분 섭취하기",
            "쾌적한 실내 환경 만들기",
            "체중 관리하기"],
            ["튼살 크림 바르는 방법",
            "",
            "배 & 엉덩이 튼살 관리",
            "", 
            "",
            "",
            "",
            "",
            "가슴 튼살 관리",
            "",
            "",
            ""]
        ],
        cmts: [
            ["임신 중 체중증가로 피부가 과도하게 늘어나고 에스트로겐, 당질코르티코이드 등 여성호르몬과 부신피질 호르몬이 과다 분비되고 콜라겐 섬유들 사이의 결합이 일부 파괴되면서 생기는 것이 원인이며 나이가 젊은 임산부에게 잘 나타나며 유전적 요인도 있어요.",
            "튼살은 임신 후기로 갈수록 살이 터지듯 구불구불한 붉은 형태로 배를 중심으로 가슴과 엉덩이, 허벅지, 팔뚝 등 피부가 팽창하거나 사타구니와 겨드랑이처럼 접히는 부위에 생겨요. 증상으로는 피부 팽창 부위가 홍조를 띠면서 가려운 다음 피부가 붉은색을 띠다가 점점 색이 옅어지고 정상 피부보다 가라앉아 있고 만지면 울퉁불퉁해요. 튼살은 한번 생기면 쉽게 사라지지 않기 때문에 예방이 중요해요!"],
            ["보습제는 천연 성분 위주로 구성된 제품이 좋으며, 최소 하루 두 번 이상 충분히 발라줘요. 임신부 전용 크림이나 오일은 강력한 보습 및 탄력 성분을 함유해 피부 유연성과 탄력성을 강화하는 효과가 있고 보습제를 바르고 오일을 덧바르면 래핑 효과가 있어 보습력 유지에 도움이 돼요.",
            "마사지는 림프 순환과 혈액순환을 증가시키고 노폐물 배출을 도와 피부 탄력에 효과를 줘요. 보습 성분이 함유된 클렌징 제품으로 거품을 내 샤워 후 물기를 살짝 닦은 후 크림이나 오일을 바르고 마사지해요. 아침저녁으로 3~4씩 바르고 아침에는 유분이 적고 흡수가 잘되는 로션 타임이 좋고 저녁에는 유분이 풍부한 크림 타입이 좋아요. 출산 후 3개월까지 꾸준히 해주면 탄력 있는 피부를 유지할 수 있어요.",
            "물을 자주 마셔서 몸속 수분량을 증가시켜주면 건강에도 도움을 줘요. 염분이 많은 음식은 몸을 붓게 하여, 튼살 방지에 도움이 되지 않으니 조금 짠 음식을 먹었다면 물을 더 많이 먹어 촉촉하고 탄력있는 피부를 유지해요! 물을 억지로 마시는 것이 힘들다면, 과일, 채소 등 수분이 풍부한 식품을 챙겨 먹는 것도 피부에 수분을 공급하는 방법이예요.",
            "공기가 건조하면 피부가 땅김 현상이 나타나므로 화분이나 가습기 등을 이용하여 50~60%의 습도를 유지하고 온도는 18℃~22℃ 유지해줘요. 자동차 히터사용도 주의해요.",
            "급속한 체중 증가는 피부를 팽창시켜 콜라겐을 생성하는 섬유아세포의 기능을 약화시키므로 피부에 흉터를 남겨요. 임신 시 체중 증가는 개인의 체질 마다 차이를 보이지만 정상 체중에 비해 저체중일 경우는 12.5~18kg, 과체중일 경우는 7~11.5kg의 증가를 정상 범위로 보고 있어요. 따라서 정상 임신부 체중 증가는 10㎏~15㎏가 적당하고 식이 조절과 규칙적인 운동에 신경 써보도록 해요."],
            ["미지근한 물로 샤워하고 비누 혹은 향이 나는 바디클렌저는 사용하지 않도록 해요. 그 다음 오일은 물기가 있는 상태에서 다리부터 위로 올라오듯이 발라 주세요. 팔도 들어서 위에서 아래로 바르고 겨드랑이는 손으로 눌러 자극을 줍니다. 배와 허벅지 엉덩이 등에는 둥글게 원을 그리며 튼살이 생기기 쉬운 부분을 집중적으로 발라줍니다. ",
            "오일이 어느 정도 흡수가 되면, 오일과 같은 방법을 로션을 발라줍니다. 피부가 극심하게 건조하거나 가려움증으로 가려움이 느껴진다면, 로션이 흡수된 후에 추가로 크림을 코팅하듯이 발라주세요.",
            "미지근한 물로 사워 후 물기를 닦지 않은 상태에서 튼살 오일을 배와 엉덩이에 발라줍니다.",
            "천천히 오른쪽으로 원을 그리며 만져준 후, 반대로 왼쪽으로도 원을 그리며 천천히 마사지합니다.",
            "아래에서 위로 튕기듯 손가락으로 배와 엉덩이를 쓸어올립니다.",
            "오일이 잘 흡수가 될 수 있도록 손으로 감싸줍니다.",
            "2번을 반복해 줍니다.",
            "위아래로 쓰다듬어 줍니다.",
            "임신하면 대부분 배에 많이 튼살이 생길 것으로 생각하지만, 배 못지않게 튼살이 많이 생기는 곳이 가슴이에요. 가슴도 초유를 준비하기 위해 커지면서 튼살이 생기기 때문에 오일과 크림 등을 바르며 마사지를 해주는 것이 좋아요. 아래 방법을 따라해보세요!",
            "손바닥에 오일이나 크림 로션을 적당량 던 후 허리를 곧게 펴고 가슴을 겨드랑이에서 명치 방향으로 사선방향으로 비스듬하게 원을 그리며 양쪽에 바른다.",
            "가슴에 손바닥을 대고 아래에서 위로 쓸어올리듯 부드럽게 손바닥 전체를 이용하여 턱까지 밀어 올려주며 부드럽게 마사지를 해준다.",
            "위의 방법으로 하루 1회 2분 정도 마사지를 해준다"]
        ],
      },
      {
        div: "증상",
        title: "임부복 구매 시 주의해요.",
        subtitle: [
            "하의의 경우, 허리선이 조절되는 옷을 선택하기!",
            "하의를 고를 때,",
            "과소비 하지 마세요!"
        ],
        sub: [
            ["입체심리스형",
            "단추조절형",
            "스트링 밴드형"],
            ["골반 너비를 확인하세요",
            "너무 딱 맞는 옷보다 편한 옷을 골라요"],
            [""]
        ],
        cmts: [
                ["조절하는 부분 없이 배 크기에 맞게 옷이 밀착되고 몸에서 뜨지 않아 날씬 해 보여요. 붙는 형태의 임부용 레깅스부터 일반 슬랙스, 면바지등 다양하게 있어요. 하지만 늘어 나는 범위와 배를 덮는 면적이 옷마다 달라 만삭에는 입기 어려워요.",
                "배 크기에 맞게 복대 끝 쪽의 밴드를 조절할 수 있어요. 잘 고정되도록 속 단추가 있고 배를 덮는 면적과 너비가 크기 때문에 임신 중기 이후에 추 천해요. 임신 초기 배가 많이 나오지 않을 때에는 하의가 내려갈 수 있기 때문에 밴드 부분을 한번 접어 입는 것도 방법이에요!",
                "허리선 바깥쪽에 작은 리본(조절용 끈)이 있고 배 크기에 맞도록 조절할 수 있어요. 배를 덮어주는 복대형과 혼합되어 있고, 임부용 요가복, 트레이닝복 등 많이 있어요."],
                ["임산부는 하의를 고를 때 ‘골반 너비’를 체크해야 해요. 허리는 면으로 덧대어져 배를 감 싸주는 형태이고, 대부분 임부복은 잠금 부분(지퍼)이 없어 허리가 아니 배와 골반이 옷을 고정해주게 됩니다.",
                "초기 → 중기 → 후기의 배 크기가 매우 다르기 때문에 부종이 있는 임신 기간에는 통풍이 잘되고 가벼운 소재로 만들어진 편한 옷을 고릅니다. 겨울에는 얇은 옷을 여러 개 껴입고, 더울 때는 하나 씩 벗는 게 좋아요."],
                ["출산 후에 바로 배가 들어가지 않고 몸이 회복되지 않아 부종이 지속되기 때문입니다. 루즈핏, 오버핏의 일반 원피스나 셔츠등을 구매해도 괜찮지만 가급적 과소비 하지 말고 옷장에 있던 맨투맨 티셔츠, 후드티를 사용해도 괜찮아요. 그리고 신발은 신었을 때 가볍고 미끄럽지 않으며 굽이 2~3㎝ 정도 있는 것이 좋답니다!"]
            ],
      },
      {
        div: "증상",
        title: "임신 초중기 시기별 독서 태교",
        subtitle: [
            "임신 초기의 독서태교",
            "임신 중기의 독서 태교임신 중기의 독서 태교",
            '임신 후기의 독서 태교'],
        sub: [
          ["임신 초기의 독서 태교엄빠가 좋은 책이라면 OK",
          "",
          "독서노트와 태교일기",
          "TIP! 임신 초기, 의욕 만땅!"],
          ["",
          "",
          "TIP! 보고 또 보는 태교 자세!"],
          ["",
          "",
          "TIP! 독서 양에 집착하지 말아요"]
        ],
        cmts: [
          ["엄빠가 평소에 좋아하던 책 또는 짧은 글귀나, 밝고 따뜻한 내용의 책을 읽어도 좋아요. 엄마가 시를 낭독하거나 산문을 읽으면서 느끼는 다양한 감정과 사고는 태아에게 좋은 자극을 주겠죠? ",
          "임신 단계에 맞춰 태아의 발달 과정과 다양한 태교법을 엿볼 수 있는 임신, 출산, 육아에 관련된 서적을 찾아 읽어 보는 것도 도움이 된답니다. ",
          "독서노트 또는 태교일기를 준비해 마음에 와닿는 구절들을 적고 엄마 마음을 태아에게 이야기하는 것도 좋아요. 특히 사랑이 담긴 따뜻한 엄빠의 목소리로 나긋나긋 읽으면 태아에게 아름다운 소리가 그대로 전달된다고 해요.",
          "임신 초기에는 아직 안정기가 아니고, 엄마의 컨디션이 입덧 등으로 좋지 않은 경우가 많아요. 태교 여행을 가기도 힘드니, 집에 있는 시간이 많은 엄빠를 위해서 동화와 컬러링북을 추천할게요. 동화 그림이 있거나, 컬러링 섹션이 함께 구성된 책을 고른다면, 책도 읽고 중간 중간 취미 생활도 하며 지루하지 않은 태교 생활을 보낼 수 있어요. "],
          ["언어를 음악처럼 즐겁게 받아들일 수 있는 그림책을 선택해봐요. 아름다운 묘사와 리듬감 넘치는 운율을 느낄 수 있는 시를 낭독하거나 태아와 교감할 수 있는 다양한 책을 선택하고, 태아에게 들려주고 싶은 위인전이나 여행기를 읽어도 좋아요. ",
          "또 아빠의 존재를 느끼고 인식할 수 있는 동화책을 골라 아빠 목소리를 통해 아빠의 이미지를 가질 수 있게 도울 수 있어요.",
          "임신 중기에는 체중이 늘기 시작하므로 자세가 불편하면 태아가 스트레스를 받아요. 두 다리를 무릎보다 살짝 위로 올릴 수 있는 의자를 앞에 두고 30~50분 동안 읽고 15분간 휴식을 취해요."],
          ["본격적으로 엄빠가 어떤 부모가 될지 고민스러운 시기일 수 있어요! 엄빠가 아기에게 들려줄 가치관이 무엇인지를 고민할 겸, 전래 동화 중 교훈적인 내용을 담은 주제의 독서는 어떨까요? ",
          "동화를 읽어줄 때는 주인공을 태명으로 바꿔 읽거나 상황에 대해 풍부하게 표현하기 위해 물이 떨어지는 소리, 시계 소리, 동물의 발소리나 울음소리 등 주변의 소리를 활용해 엄마 나름대로 느낌을 표현하며 읽어 봐요.",
          "한 권의 책을 여러 번 읽을지, 다양한 장르의 책을 골고루 읽을지 고민하지 말고, 엄마의 마음과 몸이 편안하도록 살피는 것이 먼저예요. 과도한 자극과 조기 교육으로서의 독서 태교가 아닌 엄마와 아기가 함께 행복해지고, 상상의 이야기를 함께 꿈꿀 수 있는 여행으로서 접근하세요!"]
        ],
      },
    ],
  ],
  [
    "24~28주",
    [
      {
        div: "증상",
        title: "상황에 따라 다르게 듣는 음악 태교",
        subtitle: [
            "어떤 음악이 태교 음악인데?",
            "물론 클래식은 긍정적인 영향!",
            "상황별로 태교음악 리스트"
        ],
        sub: [
          [""],
          [""],
          ["하루의 시작을 여는 음악",
          "릴렉스 할 수 있는 음악",
          "태동이 느껴질 때 듣는 음악",
          "배가 뭉칠 때 듣는 음악",
          "자기 전 듣는 음악"]
        ],
        cmts: [
          ["평소 클래식을 즐겨 듣던 임산부라면 임신 후에도 클래식을 들으면 태교에 좋아요. 하지만 대다수의 산모가 클래식에 익숙한 상태는 아니죠. 그렇다면 클래식은 모든 임산부에게 좋은 태교 음악으로 작용할까요? 정답은 ‘NO’랍니다. "],
          ["클래식은 태아의 뇌를 자극해 지능개발에 긍정적인 영향을 미칠 수 있어요. 하지만 이러한 접근은 임산부의 정서를 전혀 고려하지 않은 방법이에요. 음악을 듣는 임산부의 취향에 맞고 산모의 정서를 편안하게 만들 수 있는 음악을 듣는 것이 최우선의 음악 태교라고 할 수 있어요. 편안한 분위기를 조성하는 적당히 밝은 음악이라면 장르에 상관없이 태교 음악을 선택해도 좋아요. "],
          ["조금 빠른 곡으로 하루를 시작하는 걸 추천해요. 경쾌한 곡은 임산부와 태아 모두에게 상쾌하고 밝은 느낌을 줘요. 자연의 소리에 가까운 피아노 연주곡이나 기타 연주곡을 추천해요. 또한, 너무 많은 악기로 구성되어 있는 곡보다는 소박한 분위기로 가볍게 비트를 즐길 수 있는 음악을 고르는 것이 좋아요.",
          "하루 중 충분한 휴식 시간을 갖는 것은 임산부에게 특히 중요한 일이죠. 아기를 위해 잠을 충분히 푹 자는 것이 필요해요. 휴식을 취할 때는 심장박동 수와 비슷하거나 조금 느린 빠르기의 곡이 좋아요. 부드러운 음색을 가진 악기의 선율로 연주되는 음악을 듣는 것이 정서를 안정시키는데 도움이 돼요. 너무 높은 음역대보다는 중저음의 선율이 흐르는 곡이 태아에게 안정감을 줄 수 있답니다.",
          "뱃속 아기의 움직임을 임산부가 알아차리는 것을 태동이라고 해요. 이러한 태동은 임신 18~20주부터 느낄 수 있어요. 태동이 느껴질 때는 밝은 곡을 선택해 아기의 움직임을 응원하는 것이 좋아요. 배에 손을 올리고 음악에 리듬을 탈 수 있는 정도의 규칙적인 빠르기를 가진 곡을 선곡하는 것을 추천해요.",
          "임신부가 긴장을 하거나 불안감을 느낄 때, 혹은 신체적으로 힘든 일을 할 경우, 갑자기 배가 단단해지는 배뭉침 현상이 나타날 수 있어요. 이는 아기가 엄마에게 보내는 신호라고 볼 수 있어요. 즉 아기가 엄마에게 긴장을 풀고 휴식을 취하라는 신호를 보내는 것이죠. 그렇기 때문에 배가 뭉칠 정도로 스트레스를 받거나 몸이 힘들 경우 편안한 자세로 누워 천천히 심호흡을 하며 음악을 들어보세요. 이때는 기분 전환을 할 수 있도록 비트가 약간 느껴지는 음악이나 편안함을 줄 수 있는 느린 음악 모두 좋아요.",
          "임신 후기로 접어들수록 임산부는 수면장애를 겪게 돼요. 복부 압박, 불편한 수면 자세, 잦은 소변, 악몽 등으로 지칠 수 있는데요. 잠자리에 들기 전 조용하고 느린 곡을 선곡한다면 임신부와 태아 모두가 심리적 안정감을 갖는데 도움을 줄 수 있어요."]
      ],
      },
      {
        div: "검사",
        title: "소변 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "소변검사를 통하여 엄마가 당뇨와 단백뇨가 있는지 확인할 수 있어요. 또한 소변의 감염 여부를 통해 엄마의 방광이나 신장의 감염여부도 알 수 있답니다.",
            ],
            [
              "엄마는 소변검사를 해야해요! 화장실에서 소변을 용기에 담아 병원에 제출하면 됩니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "빈혈 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "빈혈은 엄마에게 피로감이나 두통같은 나쁜 영향을 줄 수 있어요! 철분 보충이 보족하면 아기에게 필요한 철성분이 부족할 수 있고 분만시 엄마가 수혈을 받아야 할 수도 있어요. ",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "부종이 심해져요.",
        subtitle: [
            "엄마의 습관이 도움을 줘요",
            "아빠가 도와줄 수 있어요.",
            "먹고 마시고 운동하기"
          ],
        sub: [
          ["발은 심장보다 높게!",
          "그대로 멈추..지말라!",
          "압박 스타킹 착용하기"],
          ["냉온 족욕이 도움이 돼요.",
          "말해 뭐해, 아빠 마사지!",
          "앗, 그런데 마사지 해도 돼?"],
          ["스트레칭과 운동 자주 하기",
          "저염식 식단 냠냠",
          "수분 보충하기"]
        ],
        cmts: [
          ["다리를 높게 두면 혈액 순환을 원활하게 해주고 정맥압을 낮춰주며 신장의 기능을 도와줘요. 꽉 끼는 옷과 반지 등의 액세서리도 피하는게 좋아요. 임신 말기에는 다리 사이에 쿠션을 넣어 왼쪽으로 누워 자는 것도 자궁으로 가는 혈류를 증가해주어 부종에 좋아요.",
          "장시간 앉아있거나 서있는 것처럼 같은 자세로 있으면 혈액 순환이 어려워져 쉽게 부어요. 같은 자세로 오래 있지 않도록 가벼운 스트레칭로 몸을 풀어주는 것이 도움이 될 것이에요. 일을 해야 한다면, 책상 아래에 발판이나 상자를 두고 발을 올리면 좋아요.",
          "자기 전 압박 스타킹을 하면 다리에 정체되는 혈액을 심장으로 되돌려줘요. 미용용 대신 인증받은 의료용 압박 스타킹을 선택하는 게 좋아요. 또, 종아리를 압박해주는 보호대도 좋아요."],
          ["혈관의 확장과 수축을 반복하면 피를 잘 순환하게 해주어 좋아요. 족욕 전 물 한 컵으로 몸의 수분을 보충하고 찬물과 더운물에 번갈아 담그면서 발목 돌리기, 발가락 구부리고 피기, 쓰다듬기 등 가볍게 스트레칭을 해줘요. 찬물은 15℃, 더운물은 40℃가 적당하며 10분씩 3번 정도 번갈아 해요. 입욕제나 입욕 소금을 넣으면 발의 긴장을 완화하고 혈액 순환에 좋아요. ",
          "마사지는 아프지 않게 발목과 종아리를 쓸려 올려주고 발바닥의 움푹 파인 부분을 엄지로 지그시 눌러주면 혈액 순환이 좋아져요. 남편과 함께 하면 효과가 더 좋답니다. 하지만 손으로 단단해진 다리를 주무르다 보면 약해진 손목에 무리가 갈 수도 있는데요. 다리 마사지기를 활용해 편하게 부종을 관리 해주는 것도 좋아요! ",
          "한의학에서는 삼음교혈(안쪽 복사뼈 위 4㎝ 부위)은 생식기 건강과 분만을 돕는 혈이지만 강하게 자극하면 유산의 위험이 있으니 주의하라고 말해요. 안심하고 부종 해소를 하려면, 특히 초기 임산부의 경우 다리 마사지기를 사용하기 전 전문의와 충분한 상담을 한 후 사용하는 것을 추천해요.  "],
          ["걷기(산책)나 계단 오르내리기, 제자리걸음, 벽을 짚고 발뒤꿈치 오르내리기, 임산부체조 등 자기에게 맞는 적당한 운동은 부종도 예방하고 살이 찌는 것을 막아주며 혈액 순환에 좋아요.",
          "짜게 먹으면 나트륨 수치가 높아지면서 많은 수분이 필요하게 되므로 부종에 좋지 않지만 콩 , 채소, 단백질 등이 도움을 줘요. 단, 지나치게 염분 섭취를 낮추면 혈액을 탁하게 만들어 혈액순환 장애나 신진대사 저하 등이 생길 수 있어요.",
          "물을 많이 마시고 수분 공급해주면 노폐물 배출과 신진대사에 도움을 줘요. 특히 옥수수수염차는 소변을 잘 나오게 하고 혈압과 신장기능을 개선해 부종과 단백뇨에 도움을 줘요."]
        ],
      },
      {
        div: "증상",
        title: "임산부 변비로 힘들 수 있어요.",
        subtitle: [
          "임산부 변비, 왜 생기는걸까? ",
          "임산부 변비, 이겨낼 수 있다!",
          "잘 먹어야 해요!"
        ],
        sub: [
          [""],
          ["올바른 배변 습관 ",
          "가벼운 운동과 좌욕 "],
          ["규칙적인 수분 섭취 ",
          "변비에 좋은 음식 섭취"]
        ],
        cmts: [
          ["임신을 하게 겪게되는 호르면 변화 때문에 소화불량과 함께 변비가 생기는 게 일반적이에요. 임신 중 발생하는 황체 호르몬이 대장의 연동운동을 방해하기 때문에 장운동이 억제되어 변비가 생기기 쉽답니다. 또한 자궁의 부피가 늘어나 대장을 압박해 대장의 움직임을 둔화시켜 변비가 생길 수도 있어요. 일반적으로 임신 20주 전후로 잦게 발생하고 철분제를 복용한 이후부터 변비가 진행되는 경우가 많아요. "],
          ["임신 중에는 식사 시간을 규칙적으로 유지하는 것이 필요해요. 배변 신호가 오지 않아도 일정한 시간에 맞춰 배변하려는 노력이 필요하며 이때 주의할 점은 대변을 볼 때 휴대폰, 책 등을 보며 오랜 시간 앉아 있는 것이 아니라 5분 내외로 시간을 지켜주는 것이 좋아요.",
          "가벼운 유산소 ‍운동으로 변비를 완화시킬 수 있어요. 임신 중기는 안정기에 접어들기 때문에 가벼운 유산소 운동을 해주는 것이 좋아요. 무리한 운동이 아닌 걷기 운동이나 가벼운 스트레칭, 요가 등 과격하지 않은 유산소 운동으로 약 30분 정도 진행하는 것을 추천해요. 그리고 변비가 너무 심한 날에는 좌욕을 하는 것도 변비해소에 도움이 될 수 있어요."],
          ["변비에 가장 도움이 되는 것은 바로 충분한 수분을 섭취하는 것이죠. 임신 중에는 쉽게 갈증이 나거나 탈수가 올 수 있기 때문에 임신 전보다 더 많은 양의 수분을 규칙적으로 섭취하는 것이 중요해요. 특히 아침에 일어나 마시는 물 한잔은 장을 자극해 변비 해소에 많은 도움이 되죠. 임신 중 수분을 섭취하는 것은 변비해소 뿐만 아니라 양수 양에도 영향을 미치기 때문에 잘 지켜주는 것이 좋아요." ,
          "변비는 음식 섭취를 통해서도 해결할 수 있어요. 섬유소가 풍부한 과일, 채소, 견과류를 섭취하는 것은 변비해소에 도움이 돼요. 섬유소는 소화, 흡수되지 않고 장까지 도달하기 때문에 장의 운동을 도와 변비를 완화시킬 수 있어요. 양배추, 사과, 당근, 고구마, 해조류를 추천하고 지나치게 많은 탄수화물로 이루어진 음식, 튀긴 음식은 피하는 것이 좋아요."]
        ],
      },
      {
        div: "검사",
        title: "50gm OGTT(임당 검사)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "임신성당뇨 검사는 임신전에는 당뇨병이 진단되지 않았었는데 임신 중에 당뇨병이 나타나는 질환이에요.임신성 당뇨병은 임신부와 태아에게 합병증을 가져오는 경우가 많답니다. 50g의 포도당을 복용하고 1시간 후에 혈액을 측정하는 검사로 140이상이면 재검사를 받아야해요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "임신성당뇨, 싫어요!",
        subtitle: [
            "임신성 당뇨가 뭔가요?",
            "저염식단 유지하기",
            "당질 식품을 피하는 식이요법!",
            "하루 섭취 칼로리는 1800㎉",
            "꾸준한 운동은 필수"
        ],
        sub: [
          ["임신성 당뇨? 그게 뭔데!",
          "왜 조심해야 돼?"],
          [""],
          [""],
          [""],
          ["",""]
        ],
        cmts: [[], []],
      },
      {
        div: "증상",
        title: "임신 중 성생활 고민!",
        subtitle: [
            "초기 - 조금만 참아주세요!",
            "중기&후기 안정기에 접어들었어요!"
        ],
        sub: [
              [""],
              ["",
              "더 자세히 알려줘!",
              "이런 경우는 조심!"]
            ],
        cmts: [
              ["우선 임신 중 성생활은 해도 괜찮아요. 하지만 임신 시기별로 조금씩 주의사항이 다릅니다. 임신 초기에는 불안정한 상태일 수 있으니 12주까지는 자제하는 것이 좋아요. 보통 초기 유산인 경우 12주 이내에 유산 경향성이 높아, 이 시기는 평소 생활에서도 격한 운동, 약 복용 등을 조심해야 해요. 그러니 성생활 또한 주의하는 것이 좋아요. 부부 간 사랑을 확인하고 싶어도 이 시기는 조금만 참아주세요! "],
              ["임신 중기가 되면 안정기에 접어들었다고 하죠. 이때는 임신 중 성관계를 해도 괜찮은 시기입니다. 단, 관계 중 통증이 느껴지거나 태동이 너무 심하다면 좋지 않은 신호이므로 관계를 중단하도록 해요. 그리고 후기로 갈수록 배가 점점 불러오니 성관계 시 배에 압박이 가해질 수 있어요. 엄마의 몸이 편한 상태의 체위로 관계하는 것이 좋아요. ",
              "부부 관계를 돈독하게 해주는 임신 중 성관계! 안전하게 한다면 더욱 좋겠지요. 우선 엄마의 배를 압박하는 자세는 하지 않도록 해요. 그리고 엄마가 많이 움직일수록 자궁에 자극이 갈 수 있고 이는 조기 진통을 유발할 수 있어요. 그러므로 엄마가 최대한 편한 자세가 될 수 있도록 부부가 의논하도록 합니다.",
              "단, 병원에서 주의하라고 일러주셨거나, 조기 진통이 있는 엄마라면 후기에 부부관계는 자제하는 것이 좋아요. 또한 관계 중 질 출혈이 있다면 즉시 관계를 중단하도록 해요. 통증이 느껴질 때도 관계를 멈추는 것이 좋아요. 그리고 혹시 모를 감염에 대비해 콘돔을 사용하는 것이 더욱 안전한 임신 중 성관계를 하는 방법입니다. 감염이 되면 태아와 엄마 모두 위험해질 수 있으니 조심하도록 해요!"]
            ],
      },
      {
        div: "검사",
        title: "3D(입체) 초음파 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "제 손가락, 발가락 및 얼굴모양 등 외형 기형을 자세히 관찰하기 위한 검사에요!",
            ],
            [
              "엄마의 배 위의 피부에서 초음파 기구를 움직이며 뱃속 아기를 보는 복부초음파 검사에요. (20분에서 1시간이 소요됩니다!)",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "조리원을 가시나요?",
        subtitle: [
              "주변 환경은 체크하셨나요?",
              "집과 큰 병원에서 거리는?",
              "깨끗한가요?",
              "엄마 케어는 전문적인가요? ",
              "환불 정책은 살펴보셨나요?"
        ],
        sub: [
              ["주위 시설을 꼭 확인!",
              "미리 안전시설을 확인!"],
              ["",""],
              ["신생아실 체크체크!",
              "CCTV 설치와 온습도는요?"],
              ["산부인과 전문의 연계", 
              "모유수유&유방관리도 체크!",
              "식단&산후 회복 프로그램도 챙겨요!"],
              [""]
        ],
        cmts: [
              ["유흥업소가 많은 곳이나 큰 도로변 근처에 산후조리원이 위치할 경우, 소음에 노출될 가능성이 커요. 따라서 이러한 곳에 위치한 산후조리원은 피하는 것이 좋아요. 계단이 많은 곳도 몸이 불편한 산모가 오르내리기 힘들기 때문에 피하는 것이 좋아요. 또한 고층에 위치할 경우 혹시 모를 화재 등의 사고에 대피하기 어려운 문제가 생길 수 있으므로 피하는 것을 추천해요. ",
              "하지만 만일 고층 산후조리원을 선택할 수밖에 없다면 혹시 모를 사고에 대비해 미리 안전시설을 확인해야 해요. 비상구, 화재 시 대피 시설, 화재보험 가입 여부 등을 꼭 확인하세요. "],
              ["산후조리원을 고를 때 집과 큰 병원에서 얼마나 떨어져 있는지 확인하는 것이 좋아요. 출산 후 차를 타고 이동하는 시간이 길다면 엄마와 아기 모두에게 부담으로 작용될 수 있어요. 그렇기 때문에 산후조리원은 큰 병원과 집에서 가까울수록 좋답니다. ",
              "산후조리원이 집에서 가까워야 산후조리 하는 동안 필요한 물품을 챙겨오기도 편해요. 또한, 산후조리원 근처에 큰 병원이 가까이 있을수록 필요 시 응급서비스를 받기 편해요. 따라서 병원과 산후조리원이 연계돼 있는지 꼭 체크하세요. "],
              ["산후조리원은 산모와 아기가 타인과 함께 일정 기간 생활하는 공간이기 때문에 무엇보다도 위생 관리가 가장 중요해요. 신생아실을 중점적으로 체크해야 해요. 간호사 선생님이 신생아를  돌보는 모습이나 아기의 상태를 언제든 확인할 수 있도록 통유리로 되어 있는 곳인지 확인하세요. ",
              "요즘은 CCTV가 설치되어 있어 침대에 누워서 휴대폰으로 언제든 아기의 상태를 확인할 수 있는 곳이 증가하고 있어요. 또한 신생아실이 적정한 온도와 습도를 유지하는지, 청소와 소독은 얼마나 자주 하는지, 신생아실에 담당 간호사 24시간 상주 하는지도 철저하게 확인해야 해요. "],
              ["산부인과 전문의가 엄마의 건강을 살펴보는 것은 소아청소년과 전문의가 신생아를 회진하는 것만큼 중요해요. 출산한 병원과 연계되어 있는 조리원은 주치의가 주기적으로 엄마의 건강을 체크하는 시스템이 준비되어 있기 때문에 보다 세심한 관리가 가능하죠.  ",
              "모유수유 및 유방 관리도 철저히 관리하는 곳인지 확인해야 해요.  대부분의 조리원이 모유수유 전문가를 직원으로 채용하고 있지만 엄마가 직접 챙기지 않으면 세세한 관리를 받기 힘들기 때문이에요. ",
              "식단도 꼼꼼히 챙겨야 해요.  전문 영양사가 식단을 짜고 조리 상태를 관리하는지 확인하는 것이 필요하답니다. 간식 제공 횟수, 남편 식사 제공 여부도 미리 확인해야 나중에 혼선이 없어요. 뿐만 아니라 체조, 요가, 마사지, 피부관리 등 산후 회복에 도움이 되는 프로그램이 반드시 준비되어 있어야 해요."],
              ["입소를 하지 못하는 상황이 발생하거나 입소 후 서비스 불만이나 사고 발생 등의 이유로 중도에 퇴소를 하게 될 경우가 발생할 수 있어요. 이때 약관에 ‘환불 불가’이라고 명시되어 있으면 아무런 보상도 받을 수 없어 계약금 환급 및 위약금 지급에 관련한 문제가 발생할 수 있어요. 이러한 경우를 대비해 환불 정책 및 보상 기준 약관을 미리 꼼꼼하게 따져봐야 해요."]
        ],
      },
      {
        div: "증상",
        title: "친정, 시댁에서 조리하기",
        subtitle: [
            "본가와 시가의 도움, 뭐가 좋을까?",
            "본가와 시가의 도움, 뭐가 나쁠까?"
        ],
        sub: [
            ["심리적으로 든든해요!",
            "상대적으로 비용이 적게 들어요!",
            "사람 출입이 적어 감염 확률이 적어요!"],
            ["마음이 불편할 수 있어요.",
            "의견 대립의 상황이 생길 수 있어요.",
            "",
            "남편의 육아 참여가 어려울 수 있어요.",
            ""]
          ],
        cmts: [
            ["출산과 육아 경험이 많은 어른이 곁에 있음으로 인해 심리적으로 든든해요. 첫아기를 낳았다면 아기를 안는 것조차 서툰 경우가 많은데, 어른들이 아기를 돌보는 모습을 지켜보면서 육아 기초를 배우고 심리적으로 안정될 수 있어요.",
            "산후조리원을 등록하거나 집에서 산후도우미의 도움을 받을 경우 상당한 비용이 들어요. 하지만 본가나 시가의 도움을 받을 경우 부모님이 아낌없이 도움을 주시기 때문에 상대적으로 적은 비용으로 산후조리를 할 수 있는 장점이 있어요. 단, 산후조리 기간은 3주를 넘기지 않는 것이 좋아요. 또한 산후조리가 끝난 후에는 감사하다는 말을 비롯해 감사한 마음을 표현하는 것을 잊지 말아야 해요.",
            "산후조리원에서 생활하게 될 경우, 엄마와 아기 모두 한 곳에서 다른 사람들과 함께 생활하기 때문에 감염의 위험이 크다는 단점이 있어요. 하지만 집에 있으면 출입하는 외부인이 많지 않아 감염의 위험이 적어요."],
            ["가족의 도움을 받는다 하더라도 가만히 도움만 받기만 한다면 심리적으로 부담이 될 수 있어요. 산후조리를 돕는 일이 쉬운 일이 아닐 뿐더러 연세가 많으신 부모님에겐 엄마를 간호하는 것과 신생아 육아를 함께 하는 것이 힘에 부칠 수 있기 때문이에요. 따라서 정기적으로 휴식 시간을 만들어 드리는 배려가 필요해요.",
            "부모님의 세대와 현 세대는 생활 방식을 비롯해 다양한 분야에서 차이가 존재해요. 이러한 차이가 육아에 적용되었을 때 갈등이 생길 수 있는데요. 부모님의 경험을 통해 알게 된 육아 노하우를 최선으로 여기고 이를 고집할 때 조율하기 힘들 수 있어요. ",
            "시대와 환경이 변함에 따라 산후조리 방식도 변한 부분이 있는데 이러한 변화를 받아들이려 하지 않으실 때 충돌이 생길 수 있죠. 이러한 견해 차이가 존재할 때, 무조건 자신의 의견을 고집하기보다는 책이나 전문가의 말을 인용해 부드럽게 부모님을 설득하는 노력이 필요해요.",
            "본가나 시가의 도움을 받을 경우 아빠의 적극적인 도움이 어려울 수 있어요. 엄마와 단 둘이 있을 땐 적극적으로 참여했다 하더라도, 가족과 있을 때 소극적으로 변한 모습에 아빠의 서운한 마음이 생길 수 있어요. ",
            "또한, 엄마 혼자 본가에서 산후 조리를 할 경우 아빠와 매일 볼 수 없는 문제가 발생할 수 있는데요. 이런 경우 전화로 자주 안부를 전하고 서로의 일상을 공유하는 것이 중요해요."]
          ],
      },
      {
        div: "증상",
        title: "임신 단계별 아빠",
        subtitle: [
            "새로운 경험에 설레는 임신 초기",
            "태교에 전면에 나서는 임신 중기",
            "나 곧 도착! 임신 후기"
        ],
        sub: [
            ["엄마 스트레서 받으면 안돼",
            "엄마가 예민한 건 호르몬 탓이에요!",
            "엄마 몸이 편해야 조타!"],
            ["철분제가 필요해요!",
            "성황리에 마쳐주세요, 태교!",
            "신체 변화가 급격한 엄마는 마사지 절실!",
            ""],
            ["엄마 건강 췍췍",
            "적극 참여하는 출산 준비"]
          ],
        cmts: [
            ["사랑하는 아내가 임신했다는 말을 들으면 마음껏 기뻐하세요. 괜히 팔불출로 보이지는 않을까 걱정하지 마시고 진심으로 온 마음을 다해 기뻐해 주세요. 새로운 생명을 잉태한다는 것은 정말 축복 받은 일이에요. 임신 기간 동안 임산부가 스트레스를 받지 않는 것은 중요하지만 임신 초기엔 특히 중요해요. 아기의 두뇌 역할을 하는 태반이 임신 초기에 발달하는데 임산부가 스트레스를 받으면 태아의 두뇌 발달에 안 좋은 영향을 끼칠 수 있기 때문이에요.",
            "엄마가 스트레스를 최대한 받지 않도록 이전보다 더 신경 써주시고 배려해주세요. 임신을 하게 되면 호르몬 변화로 인해 평소보다 더 예민해지고, 피로감도 많이 느끼니 엄마의 마음이 항상 편안하고 안정될 수 있도록 좋은 대화를 많이 나눠주시고, 날씨가 좋다면 가벼운 산책도 틈틈이 함께 해주세요. 엄마의 힘든 몸을 대신해 집안일도 아빠가 좀 더 분담하시는 게 좋아요. ",
            "임신 초기는 유산의 위험도 높고, 입덧 때문에 입맛도 잃어 스트레스를 많이 받게 돼요. 그러니 신경 쓰지 않도록 몸이라도 편하게 해주는 건 아내에게 큰 도움이 될 수 있어요. 그리고 아기의 상태를 확인하기 위한 정기 검진도 함께 가는 것이 부부 관계에도 좋고 아빠로서의 마음가짐도 다잡을 수 있는 기회가 될 수 있어요. 정기 검진엔 가급적 아내와 꼭! 동행하세요!"],
            ["임신 중기는 혈액량에 비해 혈액의 농도가 낮기 때문에 빈혈 예방을 위해 철분제 섭취가 필수에요. 아빠가 미리 철분제를 준비해주신다면 너무 좋겠죠? 임신 4개월부터 아기를 출산하기 전까지는 보건소에서 철분제를 무료로 지원해주고 있으니 미리미리 아내를 위해 알아두고 챙겨두는 것이 좋아요.  ",
            "이 시기에는 태아의 두뇌와 감각이 이전보다 활발히 발달해요. 임신 4~5개월 쯤엔 아기가 외부의 소리를 들을 수 있기 때문에 편안함을 느낄 수 있는 부드러운 멜로디의 음악을 들려주세요. 특히 아빠의 태교가 중요한 이유는 태아는 엄마보다도 중저음의 목소리인 아빠 목소리에 더 반응하고 안정감을 느끼기 때문이에요. 조곤조곤 즐거운 이야기, 사랑한다는 이야기를 해주고 재밌는 동화책도 많이 읽어주세요. 아빠의 태담은 아기가 배 속에 있을 때 뿐만 아니라 세상에 나와서도 애착관계 형성에 있어 큰 도움을 준답니다.",
            "이 시기의 임산부는 아기의 성장으로 인해 갑작스럽게 체중이 증가하고 이에 따라 가슴과 허벅지, 복부 등의 피부에 튼살이 생겨요. 미리 튼살 크림을 챙겨주시고 직접 엄마에게 마사지를 하면 부부간 애정도 높아지고 아내가 심리적으로 편안해져서 모두에게 좋아요.  ",
            "임신 중기의 임산부는 혈액 순환이 원활하지 못하고, 관절이 약해져요. 그래서 온몸이 퉁퉁 붓고, 요통에 시달리게 되는데 아빠가 엄마의 허리와 다리 등을 부드럽게 마사지 해준다면 너무 도움이 되겠죠? 또한 잘 때에 아내의 발밑에 베개를 대어 자는 동안 혈액순환이 원활할 수 있도록 신경 써주세요.  "],
            ["출산이 다가오면서 무럭무럭 자라난 아기로 인해 임산부의 일상생활은 많이 불편해져요. 화장실도 더 자주 가게 되고, 골반은 아프고, 잠도 제대로 자지 못하는 등 스트레스를 받을 수밖에 없는 상황들이 생기게 되니 아내를 더욱 배려하고 불편한 곳은 없는지 자주 살펴주며 심리적 안정을 제공하며 체중 조절을 위해 가벼운 운동을 함께해주세요. 절대 무리하지는 말고 공기 좋은 곳을 걷거나 가벼운 스트레칭 정도가 좋아요. 임신 후기에는 임신중독증과 같은 임신 관련 질환들이 생길 수 있으니 건강한 식사를 할 수 있도록 엄마를 도와주는 것도 잊지 마세요.",
            "미리 경제적인 부분에 대해 계획하고 준비하는 것도 중요해요. 출산 용품과 아기 용품을 준비하고 예비 부모가 갖춰야 할 마음가짐이나 아이에 대한 태도에 관련된 교육도 받아 놓는다면 아기에게 더욱 좋은 아빠가 될 수 있어요."]
          ],
      },
      {
        div: "증상",
        title: "임산부 야근시키면 형사처별??",
        subtitle: [
            "임산부의 불면이 끼치는 영향",
            "이렇게 해봐요!",
            "임산부, 법으로 보호 받을 수 있을까?"
        ],
        sub: [
            [""],
            [""],
            [""]
          ],
        cmts: [
          ["임산부가 불면증에 걸리면 태아에게는 어떤 영향을 줄까요. 임산부가 아니라도 불면증이 있다면 본인 몸에 해로운데요. 임산부라면 태아의 발육에 좋지 않은 영향을 줄 수도 있어요. 호르몬 변화와 심리적인 변화, 그리고 신체의 변화 등 여러 가지 요인으로 인해 임산부는 깊은 잠을 이루기가 쉽지 않아요. 또 평소 엎드려 자는 습관을 지닌 산모라면 임신 후에는 그렇게 잘 수가 없으니 그에 따른 불편함도 있고요. 하지만 엎드려 자는 자세는 자궁이 눌릴 수 있어서 좋지 않아요. "],
          ["임신 안정기가 되면 가벼운 산책이나 운동을 하는 것도 숙면에 도움이 돼요. 꾸준한 운동은 숙면 뿐만 아니라 체중 조절, 소화 등도 도와주니 가벼운 운동은 지속해서 하는 것이 좋아요. 또한 따뜻한 차나 우유를 취침 전에 마셔주는 것도 좋아요. 이때 차는 카페인이 함유되지 않은 것을 마시도록 해요. 그리고 자기 전에 휴대전화를 보는 것은 권장하지 않아요. 불빛이 제때 자는 것과 깊은 잠을 자는 것을 방해할 수 있어요. 잠을 자는 자세가 불편하다면 바디 필로우나 베개를 다리에 끼우고 옆으로 누운 자세로 자는 것을 추천드려요. "],
          ["임산부는 법적으로 시간 외 근로, 야간, 휴일 근로가 제한돼요. 하지만 주 40시간 범주 내에서는 야간, 휴일 근로가 적용될 수는 있는데요. 그 이상 근로를 하는 것은 법으로 제한되니 불필요한 근무를 하게 될 경우는 법으로 보호 받을 수 있어요. 또한 최근에는 임신 기간 단축근무가 법으로 제정되기도 하였는데요. 이는 임신 기간에 12주 이내와 36주 이후에는 근로 시간을 2시간씩 단축하여 근무할 수 있는 제도에요. 하지만 회사의 눈치를 보느라 불법이 아닌 데도 쓰지 못하는 임산부도 많아요. 앞으로는 이런 좋은 제도를 적극적으로 사용하도록 해요!"]
        ],
      },
    ],
  ],
  [
    "29~33주",
    [
      {
        div: "검사",
        title: "초음파 검사(2)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 저를 또 볼 수 있는 시간이에요! 저의 모습 확인과 엄마의 양수의 양이나 태반 위치 확인이 가능해요! 임신 중 초음파 검사를 통해 아이에게 이상이 없는지 확인하고 태반이나 제대, 양수 등도 체크할 거예요. 모든 이상을 알 수는 없지만, 초음파 덕분에 빨리 이상을 발견하고 치료를 시작할 수도 있어요. ",
            ],
            [
              "엄마의 배 위의 피부에서 초음파 기구를 움직이며 뱃속 아기를 보는 복부초음파 검사에요. 초음파란 사람이 들을 수 있는 소리의 한계를 넘어선 고주파수 '초월계(...)'의 음파를 의미해요! 물체에 반사되는 특징이 있어서 이러한 초음파의 특성을 이용하면 몸 속에 기구를 삽입하지 않아도 내부 장기나 구조를 눈으로 직접 확인할 수 있어요. 통증이나 위험성이 없으므로 반복적으로 시행할 수 있어 임신 기간동안 많이 사용하게 될거예요.  ",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "태교 여행시 주의점을 체크해요.",
        subtitle: [
            "비행기 탑승 가능 시기",
            "의사 소견서 준비하기",
            "주의하세요!",
            "기내에서 관리하기 ",
            "국가별 감염 질환 정보 확인하기"
        ],
        sub: [
            ["",""],
            [""],
            [""],
            [""],
            [""]
          ],
        cmts: [
            ["보통 임신 8주 이전의 초기 임신부는 입덧으로 인한 불편함과 유산의 위험이 있기 때문에 여행을 자제하는 것이 좋아요. 임신 36주 무렵부터는 조산의 위험이 있기 때문에 해외 여행을 권장하지 않아요. 따라서 해외 태교 여행을 계획중이라면 임신 중기인 15~18주를 추천해요. 이 시기의 임신부들은 일반 여행객들이 준수해야 하는 정도의 주의 사항을 지킨다면 무리 없이 해외여행을 할 수 있어요.",
            "임신 중 특별한 문제가 없는 임신부의 경우 임신 36주 이전까지는 해외여행이 가능해요. 다만 항공사마다 임산부에 대한 규정이 다르기 때문에 탑승가능 기간을 반드시 확인해야 해요. 하지만 중기 임신부라 하더라도 장거리 해외 여행이 아닌 비행시간이 4시간 이하인 나라를 추천해요."],
            ["담당 산부인과 의사 연락처, 출산 예정일, 혈액형 등을 포함한 의사 소견서를 준비해야 해요. 임신 28주 이상 탑승자의 경우 외국 항공사 이용시 영문으로 된 의사 소견서를 제출해야 하죠. 항공사마다 규정의 차이는 있지만 보통 유효하게 인정되는 의사소견서는 비행 72시간 이내에 발급된 서류라는 것 잊지마세요! 따라서 담당 산부인과에 미리 여행 계획을 이야기하고 관련 서류를 요청해 준비해야 한답니다."],
            ["의사 소견서를 미처 준비하지 못한 경우가 발생할 수 있어요. 이때는 당황하지 말고 항공사 직원의 안내를 받아 공항 근처에 있는 산부인과에서 의사 소견서를 발급받을 수 있어요. 혹시 모를 응급 상황에 대비해 영문 의사 소견서를 챙겨가는 것이 좋아요."],
            ["임신부는 일반인보다 탈수 현상이 일어날 확률이 높아요. 따라서 탑승 전 승무원에게 미리 요청해 물병을 여유 있게 준비하고, 수시로 수분을 보충해야 해요. 이때 화장실을 자주 갈 수 있기 때문에 임신부는 화장실에 가까운 자리나 복도 쪽 자리에 앉는 것이 좋아요. 이렇게 하면 몸이 피로할 때 근처 공간에서 간단히 스트레칭도 할 수 있어 좋답니다."],
            ["여행할 지역을 선택할 때 위험한 바이러스의 여부를 우선으로 확인해야 해요. 특히 지카 바이러스는 태아의 소두증을 유발하기 때문에 위험 지역은 무조건 피해야 해요. 발생 국가는 주로 중남미 국가로 멕시코, 브라질 등이며 아시아에서는 태국이 있어요. 국가별 감염 현황에 대한 최신 정보는 질병관리본부 홈페이지에서 확인할 수 있으니 꼼꼼하게 챙겨서 즐거운 태교여행하길 바랄게요."]
          ],
      },
      {
        div: "증상",
        title: "임신 중 렌즈와 인공눈물은?",
        subtitle: [
              "이건 안돼요!",
              "임신 중, 눈 관리 어떻게?"
        ],
        sub: [
            ["방부제 인공눈물 No! ",
            "임신 중에 렌즈 NO!",
            "라식&라섹 임신 중엔 NO!"],
            ["",
            ""]
        ],
        cmts: [
            ["임산부는 안과 질환으로 병원에 가더라도 약을 처방 받기가 어려워요. 안구건조증으로 인해 인공눈물을 사고 싶어도 의사가 권장하지 않아요. 다만, 무방부제 인공눈물은 사용 가능하나, 이것도 전문의에게 꼭 물어보고 사용하는 게 좋아요.",
            "특히 콘택트렌즈를 끼는 경우 안구가 더 건조해지기 쉬운데요. 렌즈는 각막에 손상을 일으킬 수도 있고, 장시간 착용 시 안구건조증이 더 심화하거나 눈에 염증을 유발할 수 있어요. 임산부는 안약의 사용이 제한되기 때문에 될 수 있으면 질환을 일으킬 만한 요소를 피하는 것이 좋아요.",
            "라식이나 라섹 등 시력 교정 수술은 일반인의 경우와 달리 임산부라면 잘 계획해야 합니다. 우선, 임신 기간에 안약을 사용하고 마취를 해야 하는 시력교정술은 금지입니다. 또한, 수술 후에도 관리를 위해 약을 먹어야 하므로 출산 후 3개월 후가 적당하고, 모유 수유를 한다면 조금 더 뒤로 미루는 것도 좋아요."],
            ["임신 중엔 전체적으로 면역력이 떨어질 수 있어요. 영양도 평소보다 부족해질 수 있는데요. 특히, 호르몬의 변화로 안구건조증이 생기거나 심해질 수 있어요. 장시간 텔레비전이나 휴대전화를 사용하지 않고, 눈을 자주 깜박이도록 해요. 또한 눈 밑 떨림 증상도 생길 수 있는데, 이는 영양분 중 비타민 B와 마그네슘이 부족하면 그럴 수 있으니 영양을 보충해야 해요. ",
            "그리고 임신 기간에 일시적으로 시력이 떨어질 수 있는데 이는 대부분 출산 후에 회복되니 크게 걱정은 하지 않아도 됩니다. 단, 평소에 눈 관리를 어떻게 했는지에 따라 회복 기간은 개인마다 차이가 있을 수 있어요."]
        ],
      },
      {
        div: "증상",
        title: "임신 중 보톡스나 레이저 시술?",
        subtitle: [
          "임산부라면 참아요",
          "임산부의 피부 관리는 어떻게?",
          "임산부 화장품, 따로 있을까?"

        ],
        sub: [
          [""],
          [""],
          [""]
        ],
        cmts: [
          ["임신 중 보톡스나 필러 등의 시술을 받는 것은 권장하지 않아요. 그렇다고 임신 초기에 미처 임신 사실을 알지 못했을 때 받은 시술이 태아에게 악영향을 주는 건 아니에요. 하지만 임산부에게 레이저, 보톡스 등의 피부 시술이 안전하다는 연구 결과가 없으므로 권장하지는 않는답니다. 예뻐지고 싶은 마음은 출산 후로 잠시 미뤄두고 임신 기간 동안 피부 시술은 받지 않도록 해요."],
          ["임산부는 안전성이 입증된 화장품으로 간단하고 꾸준히 관리하는 것이 필요해요. 평소에 수분 섭취를 충분히 하면 좋아요. 수분이 부족해지기 쉬운 임신 기간 동안 수분을 자주 섭취해주고 보습 크림 등으로 보충해주면 촉촉한 피부를 유지할 수 있어요. 그리고 임신을 하면 기미나 주근깨가 생기거나 색이 진해질 수 있어요. 외출 시에는 꼭 자외선 차단제를 바르도록 해요. 간단한 기초 관리만으로도 피부를 어느 정도 유치할 수 있으니 임신 기간 동안 노력해보아요! "],
          ["피부에 직접 닿는 연고, 파스 등은 임신 기간동안 웬만하면 금지에요. 태아에게 좋지 않은 영향을 끼칠 수 있기 때문이에요. 그렇다면 매일 바르는 화장품은 어떨지 매우 걱정됩니다. 임산부라면 특히 화장품 성분을 꼼꼼히 확인해서 태아에게 영향을 주지 않는 것으로 사용하는 것이 좋아요. 성분 중 특히 피해야 할 성분은 파라벤이에요. 호르몬 교란과 암을 유발할 수 있다고 합니다. 그 외에 트리에탄올아민, 레티놀 등이 첨가된 화장품은 쓰지 않도록 해요."]
      ],
      },
    ],
  ],
  [
    "34~36주",
    [
      {
        div: "검사",
        title: "소변 검사(2)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "소변검사를 통하여 엄마가 당뇨와 단백뇨가 있는지 확인할 수 있어요. 또한 소변의 감염 여부를 통해 엄마의 방광이나 신장의 감염여부도 알 수 있답니다.",
            ],
            [
              "엄마는 소변검사를 해야해요! 화장실에서 소변을 용기에 담아 병원에 제출하면 됩니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "심전도 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "임산부의 심장박동 리듬, 박자, 속도 등을 파악해 부정맥 심장동맥질환, 관상동맥질환과 같은 순환계 질환이 있는지 확인이 가능한 검사에요!",
            ],
            [
              "전극을 붙여 엄마심장의 전기신호를 측정해서 기록하고 심장 상태가 어떤지 살펴볼 수 있어요!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "일반 혈액검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "분만이나 제왕절개시 출혈이 많이 날 수 있으므로 분만 전에 엄마에게 빈혈이 있는지, 엄마의 혈소판 수치가 정상인지 확인하는 검사에요.",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "흉부 X선 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "이 검사를 통하여 엄마에게 순환계 및 호흡기계 질환이 있는지 파악하고, 폐와 심장과 관련된 질환들을 확인 할 수 있답니다!",
            ],
            ["X-ray사진을 찍고 X선 필름에서 확인합니다!"],
          ],
        ],
      },
      {
        div: "검사",
        title: "간기능 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 바이러스성 간염은 사산이나 미숙아 확률을 높여요. 엄마의 임신후기의 간질환은 제 성장을 늦추고, 조산이나 아기의 돌연사 같은 결과로 이어질 수 있기에 꼭 간기능 검사를 하여 저희 둘 모두의 건강을 챙겨요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "전해질 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "전해질은 항상성을 이루는 좁은 범위 안에서 대부분의 대사과정을 조절하는 기능을 하고 있답니다! 전해질을 농도를 측정하면 전해질의 불균형으로 발생하는 다양한 질병을 진단할 수도 있고 전해질의 불균형을 파악해서 교정하는 기준을 세울 수 있으니 검사를 꼭 받으세요!",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "그러고보니 제모는?",
        subtitle: [
            "제모, 꼭 해야 해?",
            "임산부에게 적절한 제모 방법",
            "제모 할 때, 주의사항은 무엇이 있을까?"
        ],
        sub: [
            [""],
            ["",""],
            ["","","",""]
        ],
        cmts: [
            ["분만 전 제모는 꼭 해야 해요. 태아가 나오면서 엄마의 체모나 모낭에 묻어 있는 세균에 감염될 수 있기 때문이며 특히 임신 후 호르몬 변화로 질 분비물이 늘어나게 되죠. 이때 체모에 분비물이 묻어 있어 불쾌한 냄새를 유발하기도 하고 세균 감염으로 질염 등의 질환이 생기기도 해요. 또 출산 시 순산을 위해 회음부 절개를 하게 되는데 제모가 되어 있어야 안전하게 절개를 할 수 있고, 소독을 위해서도 제모는 필수랍니다. "],
            ["임산부는 태아에게 자극을 주지 않고 안전하게 제모를 하는 것이 제일 중요해요. 병원에서는 보통 출산 전에 간호사 선생님이 면도기로 제모를 해주는 데요. 면도기는 간지럽거나 따가울 수 있어요. 또한, 모근까지 제거되지는 않아 덜 깔끔할 수 있어요. ",
            "면도기 외에 한 번에 많은 체모를 뽑을 수 있는 제모기도 있어요. 이는 체모를 강제로 뽑는 것이라 통증이 유발돼요. 또 피부를 문질러서 제모를 할 수 있는 제모 퍼프도 있어요. 세 가지 방법 모두 제모 크림을 쓰지 않아 안전한 방법으로 임산부가 쓰기에 적절하답니다. "],
            ["왁싱 전문점을 이용할 때는 경험이 많이 숙련자가 있는 곳이 좋고, 위생 관리가 철저한 곳을 고르도록 해요.",
            "제모 크림은 절대 사용하지 않아요. 제모 크림에는 화학성분이 있어 태아에게 좋지 않은 영향을 미칠 수 있어요. ",
            "제모 레이저 시술도 권하지 않아요. 레이저 시술 때는 마취 크림을 바르는데 이 크림 역시 태아에게 좋지 않아요.  ",
            "겨드랑이털이나 다리털 등의 제모는 되도록 임신 중에는 하지 말고 출산 후에 하는 것이 좋아요. 단, 제모 크림을 사용하지 않는 면도기, 제모기, 제모 퍼프를 사용하는 것은 괜찮아요."]
        ],
      },
      {
        div: "증상",
        title: "아기와 반려동물, 어떻게 키울까요?",
        subtitle: [
              "반려동물과 함께 살면 좋아요!",
              "반려동물과 안전하게 생활해요!",  
              "아기와 반려동물 함께 지내기!"
        ],
        sub: [
          ["",""],
          ["",""],
          ["",""]
        ],
        cmts: [
          ["임신 중에 호르몬 변화로 감정이 좋았다가 나빴다 변하는 경우가 많은데요. 특히 혼자 집에 있거나 힘든 직장생활 수 퇴근하고 집에 왔을 때 반려동물이 있다면 많은 위로가 됩니다. 정이서적으로 안정감을 주기도 해요.",
          "또한 40주가 지나고 아기가 태어나 자라면서 아기는 생명의 소중함을 배울 수 있고 동물과 교감을 통해 아이 또한 정서적으로 안정될 수 있습니다. 다만, 반려동물 중 파충류나 양서류는 피하는 게 좋아요. 이러한 동물의 대변에는 살모넬라균이 있는데 이 균에 노출될 경우 임산부와 태아에게 악영향을 줄 수 있어요."],
          ["반려동물이 아프면 약을 투여해야 하는데요. 구충제나 피부병약, 안약 등은 맨손으로 만지지 않도록 해요. 반려동물의 대소변도 비닐장갑을 끼고 치우는 것을 권장합니다. 반려동물의 배변패드는 바로 쓰레기통으로 직행, 아시죠? 반려동물의 대소변의 세균이 퍼지는 걸 미연에 방지할 수 있을뿐만 아니라, 특유의 냄새를 차단해 임산부에게 해가 가지 않게 하는 것이 중요해요.",
          "또한 잘 때 한 침대에서 그동안 같이 자는 생활을 했다면 이제는 따로 자는 습관을 들이는 것이 좋아요. 되도록 침대에 오르는 것은 못하도록 하고, 반려동물만의 수면 공간을 따로 두도록 합니다. 그리고 출산 시부터 조리원 생활까지 약 3주간의 공백이 생기는 데요. 남편도 산모 보호자로 자주 집을 비우게 되니 이때 반려동물을 챙겨줄 사람을 구하는 것도 필요합니다."],
          ["아기가 없을 때와 있을 때 반려동물과 지내는 것은 조금 차이가 있어요. 특히 아기가 어린 경우는 더욱 그러한데요. 우선 신생아가 있는 공간에는 될 수 있으면 반려동물의 출입을 금하도록 합니다. 혹시 모를 위험이 있을 수 있고, 반려동물 항문의 세균이 아기에게 옮길 수 있으므로 같은 공간을 사용하는 것은 지양합니다. 특히 아기가 있을 때는 집안을 청결하게 유지해야 하므로 반려동물의 대소변이 있는 배변패드는 바로바로 쓰레기통으로 치워주도록 합니다. ",
          "또한 아기와 반려동물만 한 공간에 두는 것을 절대 하지 않아요. 반려동물을 뒤늦게 가족으로 합류한 아기를 받아들이는 것이 시간이 조금 걸릴 수 있어 예상치 못한 돌발상황이 생길 수 있어요. 서로에게 익숙해질 시간을 충분히 두는 것이 필요해요. 이렇게 주의사항을 제대로 숙지한다면, 반려동물과 임산부, 혹은 반려동물과 아기가 아무 문제없이 즐겁게 지낼 수 있을 거예요."]
        ],
      },
      {
        div: "증상",
        title: "임신했지만 네일아트는 하고싶어!",
        subtitle: [
            "괜찮을까? 아닐까?",
            "제왕절개 예정인 임산부라면?",
            "그래도 걱정된다면?"
        ],
        sub: [
            [""],
            [""],
            [""]
            ],
        cmts: [
            ["결론부터 말하자면 괜찮아요! 매니큐어나 네일 리무버가 임산부나 태아에게 좋지 않은 영향을 미친다는 과학적 근거는 없다고 해요. 단, 장시간 노출되는 것은 좋지 않아요. 하지만 주 1~2회 정도 사용하는 것은 괜찮아요. 다만 입덧이 심한 임산부의 경우 매니큐어나 네일 리무버 특유의 냄새에 속이 메스꺼워질 수 있으니 조심해야 해요. 밀폐된 공간이 아닌 환기가 잘 되는 곳에서 네일 케어를 받는 것이 좋아요. "],
            ["수술 예정이라면 네일아트는 하지 않는 것이 좋아요. 수술 후에 혈액 순환이 잘 되는지 아닌지를 손톱과 발톱으로 확인하는 때도 있기 때문이에요. 임신 기간 동안 네일아트를 해도 상관없지만 수술 직전에는 손톱, 발톱을 자연 상태로 두는 것이 가장 좋아요. 그리고 자연분만을 하더라도 출산 후에 산모는 아기를 안을 일이 많으므로 손톱 길이도 깔끔하게 짧게 관리해주는 것이 좋아요."],
            ["깔끔한 손톱 상태를 유지하는 것도 기분 좋은 관리가 될 수 있어요. 임산부는 다른 미용 관리에 제약이 많은 편이에요. 머리, 피부 관리 등은 제한되는 게 많죠. 그나마 손톱 관리는 그런 부분에서 조금은 자유로우니 마음 편하게 기분 전환도 할 겸 한 번씩 네일아트를 해주는 것도 좋아요."]
        ],
      },
      {
        div: "검사",
        title: "도플러 혈류 속도 파형 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "초음파의 기기를 통하여 태아의 제대 동맥, 자궁 동맥, 뇌혈관 등 혈액 공급 상태를 파악하고, 고위험 산모에 대한 처치에 대한 여부를 판단하는 검사입니다.",
            ],
            [
              "제대 동맥과 양측 자궁 동맥의 수축기 및 이완기 도플러 혈류 속도 파형을 분석하고 엄마에게서 태반을 통해 태아에게 전달되는 혈류의 상태를 평가해요! ",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "태아 생물리학적 계수 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "전에 설명했던 비자극 검사를 비롯해 태아 호흡 운동, 태아 근 긴장도, 태아 운동성, 양수 등 5가지 항목을 검사하여 10점 만점으로 점수를 산출한답니다! 태아의 건강 상태를 종합적으로 판단하고 적절한 분만 시점 결정에 도움을 주어 주산기 예후를 향상 시킬 수 있어요!",
            ],
            [
              "이 검사는 비수축 검사와 더불어 초음파 검사도 30분이상 시행하게 됨으로 시간이 많이 걸리지만 태아의 건강 상태를 종합적으로 판단하고 적절한 분만 시점 결정에 도움을 주어 주산기 예후를 향상 시킬 수 있답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "항문외과검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "임신 중 복압상승으로 인하여 엄마의 항문질환의 발생 빈도가 높아지므로 조기 검진을 해주세요!",
            ],
            ["의사 선생님과의 상담과 진찰을 통하여 알아보아요!"],
          ],
        ],
      },
      {
        div: "검사",
        title: "조산예측검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            ["엄마의 질 분비물로 조산 예측을 할 수 있는 검사에요."],
            ["엄마의 질 분비물 채취 후 검사해요!"],
          ],
        ],
      },
      {
        div: "검사",
        title: "혈액 응고 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 혈소판과 응고인자 중에 양적이나 기능적으로 문제가 있는지 선별하는 검사에요. ",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "성병균 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "성병균 검사는 엄마가 건강한 아기를 임신하고 출산하기 위하여 필요해요. 다양한 성병균에 대하여 제가 알려드릴께요! 1번- 클라미디아는 조산이나 태아의 각막염을 유발해요 2번-  유레아플라즈마균은 조산이나 사산, 저체중아 출산, 그리고 양수양막염을 유발해요 3번- 트리코모나스는 태반조기박리, 조산 등 유발해요 4번- 임질은 패혈성 유산, 조산, 융모양막염, 산욕기감염을 유발해요. 그리고 5번- 마이코플라즈마 제니탈리움은 유산으로 이어질 수 있어요.",
            ],
            [
              "질경을 넣고 키트에 있는 특수 브러시로 질 분비물을 채취 후 성병균을 확인해요. STD 검사는 6종 검사와 12종 검사, 크게 두 종류로 나뉘어요. 6종 검사는 임질, 클라미디아, 트리코모나스, 유레아플라즈마 U·G·H균을 진단할 수 있으며 12종 검사에서는 6종을 포함해 매독, 가드넬라, 헤르페스1·2, 칸디다, 유레아플라즈마 P균 진단이 가능해요. 6종 검사에는 주로 성매개로 감염되는 균들이 포함되며, 12종 검사에는 일반적으로 흔하고 성매개가 아닌 다른 경로로 감염될 수 있는 균까지 포함된답니다.",
            ],
          ],
        ],
      },

      {
        div: "검사",
        title: "GBS 배양 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "GBS은 B군용혈연쇄구균이라고도 알려져 있는데요! 이 균은 아기의 패혈증과 뇌 수막염을 유발할 수 있어요. GBS는 분만 시에 아기에게 수막염이나 폐렴 같은 감염을 일으킬 수 있어 위험해요. 검사에서 양성인 경우, 진통 중에 예방적 항생제 투약을 통해 신생아 감염을 예방할 수 있답니다.",
            ],
            [
              "엄마의 질과 직장에 멸균된 멸봉을 넣어서 질 분비물을 채취하고, GBS가 있는지 검사합니다.",
            ],
          ],
        ],
      },

      {
        div: "증상",
        title: "2021년 아기 이름 트렌드는?",
        subtitle: [
            "이름 지을 때 고려해요",
            "이름, 어디서 지을까요?",
            "최근 아기 이름 트렌드는? "
        ],
        sub: [
            ["",""],
            ["",""],
            ["",""]
          ],
        cmts: [
            ["아기 이름을 지을 때는 이름에 담긴 뜻을 생각해요. 한글로 된 이름도 많지만 아직은 한자를 조합한 이름이 많아요. 좋은 뜻을 진 한자를 잘 조합해서 아기 이름을 지으면 좋아요. ",
            "이때 불리기에 발음이 편한 이름이면 더욱 좋아요. 그리고 놀림거리가 되지 않을 이름을 짓는 것도 중요해요. 이름은 아이의 성격에도 영향을 미칠 수 있으니 신중히 지어야 합니다."],
            ["이름은 인생 전반에 아주 큰 영향을 미칠 수 있을 만큼 중요해요. 그만큼 아기 이름 짓기에 부모는 공을 들이죠. 예전에는 조부모 등 집안 어르신들이 주로 이름을 지어주었지만 요즘은 아기의 부모가 직접 짓는 경우가 많아요.",
            "부모가 상의해 아기 이름을 짓고 작명소에 묻거나, 인터넷 작명소(온라인 작명소)에 문의하기도 해요. 또한, 요즘은 작명 앱도 많이 나와서 앱을 이용해 아기 이름을 짓기도 한답니다."],
            ["시대를 따라 유행하는 이름도 각양각색인데요. 2019년에 가장 인기 있었던 아기 이름으로 남자아이는 ‘서준’, 여자아이는 ‘지안’이었다고 합니다. 남녀 통틀어 가장 인기 있었던 이름은 ‘지안’이고요. ",
            "그 외에 남자아이 이름으로는 하준, 도윤, 예준, 지호, 민준 등이 있었고, 여자아이 이름으로는 하윤, 서아, 서윤, 지유, 수아 등이 있었다고 합니다. 인기 드라마의 주인공 이름으로 아기 이름을 짓기도 하고 대체로 발음하기에 부드러운 이름로 많이 지었는데요. 올해도 비슷한 이름들이 유행할 거라고 해요. 아래 해시태그 #아기이름을 누르면 더 많은 인기있는 아기 이름들을 구경할 수 있어요!"]
        ],
      },
    ],
  ],
  [
    "37~40주",
    [
      {
        div: "검사",
        title: "초음파 검사(3)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마가 저를 또 볼 수 있는 시간이에요! 저의 모습 확인과 엄마의 양수의 양이나 태반 위치 확인이 가능해요! 임신 중 초음파 검사를 통해 아이에게 이상이 없는지 확인하고 태반이나 제대, 양수 등도 체크할 거예요. 모든 이상을 알 수는 없지만, 초음파 덕분에 빨리 이상을 발견하고 치료를 시작할 수도 있어요.  ",
            ],
            [
              "엄마의 배 위의 피부에서 초음파 기구를 움직이며 뱃속 아기를 보는 복부초음파 검사에요. 초음파란 사람이 들을 수 있는 소리의 한계를 넘어선 고주파수 '초월계(...)'의 음파를 의미해요! 물체에 반사되는 특징이 있어서 이러한 초음파의 특성을 이용하면 몸 속에 기구를 삽입하지 않아도 내부 장기나 구조를 눈으로 직접 확인할 수 있어요. 통증이나 위험성이 없으므로 반복적으로 시행할 수 있어 임신 기간동안 많이 사용하게 될거예요.  ",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "태동검사 (NST)",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "이 검사를 통해 아기의 건강과 자궁이 수축된 건 아닌지 확인할 수 있으며, 건강한 출산을 위해 중요한 검사랍니다! 특히 조기 진통이 의심되는 경우나 임신 후반기나 분만 진통이 왔을 때 확인차 검사는 꼭 해보시는 것이 좋답니다. 태동검사를 통하여 아기의 심박음 정상적인지 확인해 볼 수 있어요!",
            ],
            [
              "임신 36주 부터 분만시까지 매주 검사를 해요. (고위험 임신이라면 2~4주 정도 빠른 32~34주부터) 엄마의 배를 밴드로 고정 후 자궁수축을 감지하는 장치와 아기의 심장 소리를 감지하는 장치를 본답니다! 아기가 건강하다면 움직이면서 심박동이 증가하는 파형이 보여요!",
            ],
          ],
        ],
      },
      {
        div: "검사",
        title: "빈혈 검사",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "임신 말기에 임산부의 빈혈을 확인하고 그에 대한 조치를 취하기 위한 검사입니다.",
            ],
            [
              "엄마는 혈액검사를 해야해요. 채혈실에서 혈액 채취 후 검사용 용기에 담으면 나머지는 병원에서 해준답니다!",
            ],
          ],
        ],
      },
      {
        div: "증상",
        title: "산후 무릎 통증과 손목 통증 주의!",
        subtitle: [
            "출산 후 왜 아픈걸까요?",
            "무릎 통증, 그 모든 것!",
            "손목 통증, 그 모든 것!",
            "부위별 운동법!"
        ],
        sub: [  
                    [""],
                    ["",""],
                    ["","",""],
                    ["무릎 스트레칭","손목 스트레칭"]
                  ],
        cmts: [
            ["산후 관절통은 임신 중 체내에 분비되는 호르몬 때문에 생겨요. 이 호르몬은 ‘릴랙신’이라고 하는데 이 호르몬은 골반을 부드럽게 작용시켜 출산을 돕는 역할을 해요. 문제는 골반뿐 아니라 모든 관절에 영향을 끼쳐 출산 후 인대가 늘어난 상태가 되기 때문에 갑자기 몸을 많이 쓰게 되면 관절에 무리가 가기 때문에 출산 후에도 조심히 움직여야 해요. "],
            ["산모의 무릎 관절은 임신 중에 체중이 급격하게 늘어나기 때문에 지탱할 힘이 부족해 무리가 많이 가는 부분 중 하나예요. 임신 중에는 슬개골 아래의 연골이 약해져 무리가 더 많이 가기 때문에 통증이 생기기도 하고, 다리 조직 안에 액체가 고여서 수분이 많이 쌓여 순환이 잘 되지 않아 부종이 생기는 일도 있어요. 게다가 원래부터 무릎이 약하거나 무릎 관절염 등으로 고생했던 사람들은 임신 후 통증의 강도가 더 높아질 수 있어요. ",
            "그래서 항상 무릎 찜질을 습관화하면서 부드럽게 풀어주고 걷기나 뛰기 등의 무릎에 무리가 갈 수 있는 격한 운동은 지양하는 게 좋아요. 이 시기에는 계단을 오를 때 체중의 4배, 내려갈 때 체중의 8배의 무게만큼 무릎에 영향이 가기 때문에 최대한 무릎을 구부려 인대가 늘어나는 동작을 줄여야 해요."],
            ["출산 후 인대가 늘어난 산모들이 가장 많이 쓰는 관절은 손목이라고 해요. 항상 아기를 안고 있어야 하고 그 상태에서 집안일과 육아를 병행하다 보면 이미 약해진 관절이 더 악화하기 때문에 통증이 심해지기도 해요.",
            "아침에 자고 일어나면 손이 붓는 느낌이 들고 심하면 손가락을 접었다 펼 때도 통증이 느껴져 일상생활에 어려움이 있을 수 있어요. 일명 협착성 힘줄염이라고 하는데, 손가락을 움직이는 힘줄에 염증이 생겨 튀어나오게 되는 현상을 말하며 혹이 만져질 때도 있어요. ",
            "손목 관절을 최대한 보호하는 것이 방법이 될 수 있고, 손목을 쓸 일이 있을 땐 최대한 다른 부위를 사용하는 게 좋아요. 아기를 안아야 할 때는 아기 띠를 사용해 손목에 무리가 덜 가게 하고, 쿠션을 항상 받쳐놓아 무게를 분산시키는 게 중요해요."],
            ["우선 무릎 스트레칭 방법부터 알려드릴게요. 의자에 바른 자세로 앉은 후 한쪽 다리를 일자로 쭉 펴요. 그 상태에서 발가락 끝을 가슴 쪽으로 당기고 10초간 정지해 있어요. 그다음 원상태로 내려놓고, 반대쪽 다리를 쭉 펴서 올린 후 똑같이 반복해요. 이렇게 10회 정도 반복하면 관절이 시원하게 펴지고 통증을 완화할 수 있어요. 그리고 실내 자전거 타기도 있는데 이 운동은 다리를 움직여 하는 운동이긴 하지만 직접 무릎에 무리가 가지 않아 효과적이고 반복된 다리운동을 해서 무릎관절이 강화된다는 장점이 있어요.",
            "다음으로 손목 스트레칭 방법을 알려드릴게요. 팔뚝을 의자 위에 올려놓고 손가락에 힘을 뺀 상태로 손목을 밑으로 내려요. 그다음 다시 손목을 위로 꺾어 올려요. 이 동작을 10회 반복하고 반대쪽 손목도 같은 방법으로 반복해요. 이렇게 하면 관절이 부드럽게 풀어지면서 혈액순환까지 잘 되기 때문에 관절염에 특히 좋은 효과를 보이게 돼요. 그리고 손목을 최대한 사용하지 않고 혈액순환이 잘 돌게 따뜻한 찜질을 해 주는 방법이 좋아요. 관절 내 통증을 약화할 수 있는 효과적인 방법이에요."]
        ],
      },
      {
        div: "증상",
        title: "산후 방광염과 변비 대비하자!",
        subtitle: [
            "산후방광염이란?",
            "산후 변비? 그게 뭔데?",
            "한방에서 보는 산후 변비 치료법",
            "일상습관만 변해도 해결 가능!"
        ],
        sub: [
          ["",""],
          ["",""],
          ["",""],
          ["","",""]
        ],
        cmts: [
          ["소변을 볼 때 통증이 있거나 보고 난 후 개운하지 않은 느낌이 들면 방광염을 의심해 봐야 해요. 방광염이란 방광에서 소변이 잘 배출되지 않고 고여 있으면 대장균 등 세균이 많이 번식하게 되어 염증이 생기는 거에요. 방광염이 생기는 이유는 분만할 때 산모의 골반이 태아의 머리에 눌리기 때문에 큰 압박을 받게 돼요. 그래서 방광에 상처가 나고 소변을 본 후에도 잔뇨감이 남아있는 거에요. ",
          "비슷한 질병으로 신우신염이라는 증상이 있는데, 방광염을 일으켰던 세균들이 신장의 신우로 올라가게 되면 신우신염으로 나타나게 돼요. 신장 근처에서 통증이 생기는 것이기 때문에 오래 내버려두면 신장염으로 악화하여 건강에 심각한 문제가 생길 수 있어요. 신우신염은 방광염보다 증상이 더 심한 편인데, 신장 쪽의 옆구리에 통증이 생기고 오한과 심한 고열 증상을 보여요. 그래서 방광염 증상이 나타날 때 더 악화하지 않도록 초기에 대처하는 게 좋아요."],
          ["변비 자체가 원래 없는 사람도 임신 중에 생겼다가 아기를 낳고 나서 더 심해지는 일이 많아요. 임신 중에는 아기를 낳을 준비를 하여 자궁이 커지기 때문에 내부 혈관을 압박하게 돼요. 그 영향으로 변비가 생기게 되는데, 출산 후에 더 심해지는 이유는 배변 활동이 원활하게 이루어지지 않기 때문이에요. 자연분만의 경우에는 회음부 절개의 통증 때문에, 제왕절개의 경우에는 수술 부위의 통증 때문에 힘을 주기가 어려운 거예요. ", 
          "게다가 육아를 하면서 식사 시간‍이 불규칙해지고 생활습관도 달라지므로 증세가 더욱 심해지기 마련이에요. 변비가 오래 지속하면 치질 증상으로 번지기 쉽고 그렇게 되면 세균 감염에 크게 노출될 수 있어서 증상이 나타날 때 바로 생활습관을 개선하거나 치료하는 방법으로 가는 게 좋아요."],
          ["한방에서는 출산할 때 피와 땀을 많이 흘려서 위장 안의 음액이 부족해진 탓에 변비에 잘 걸린다고 해요. 그래서 대장 내부가 건조해지고 대변이 단단해져 회음부에 상처가 나 배변 활동이 원활하게 이루어지지 않아요. 한방에서는 크게 진액 부족, 순환부전, 양명 부실 증으로 나누는데 증상에 따라 속하는 범주가 달라요. ",
          "먼저, 대변이 단단하고 건조하면서 안색이 누르스름해지면 진액 부족에 속해요. 그리고 배변 활동을 할 때 시간이 오래 걸리지만, 대변이 단단하지는 않을 때 기력이 허해지는 순환부전에 속해요. 따라서 변비에 대한 한방 치료법은 대장 내부의 환경을 건강하게 만들고 기력을 보충하는 약재나 식품을 섭취하는 것이 좋아요. 주로 한의원에서 들어오는 약재를 사용하여 한약을 먹고 부족해진 진액을 채워주는 방법이 가장 일반적으로 쓰이는 방법이에요."],
          ["방광염을 치료하는 방법으로는 우선 몸속의 세균이 몸 밖으로 나올 수 있는 환경을 만들어 줘야 해요. 수분을 많이 섭취하고 카페인이 들어간 음료나 탄산음료 같은 음료는 방광에 좋지 않으니 피하는 게 좋아요. 외음부를 항상 청결하게 유지하고 가능하다면 좌욕을 하는 것도 효과적이에요. ",
          "변비와 치질에 걸렸다면 우선 규칙적인 생활습관이 가장 중요해요. 아침마다 찬 우유를 마셔서 배변 활동을 원활하게 하고 채소, 감자, 고구마, 미역 등 섬유질 위주의 식단을 구성하여 먹는 게 좋아요. 몸에 좋지 않은 자극적인 식사는 피하고, 복부 마사지 통해 장운동이 활발하게 이루어지도록 해요. ",
          "변비나 치질이 심각한 경우에는 좌욕과 좌약을 통해 증상을 완화하는 방법도 사용해야 하고, 연고를 바르면 통증이 사라지니 참고하시는 게 좋아요."]
        ],
      },
      {
        div: "검사",
        title: "자궁 진찰/내진",
        subtitle: [,],
        sub: [["왜 하지?", "어떻게 검사하는데?"]],
        cmts: [
          [
            [
              "엄마의 골반이 태아를 충분히 분만할 수 있는 크기와 형태인지 태아의 위치는 어떠한지, 자궁 경부의 상태는 어떤지 확인하는 검사에요! 엄마가 출산을 위한 준비가 어느 정도 이루어졌는지, 그리고 자궁 경부가 어느 정도 부드러워지고 열렸는지도 확인한답니다.",
            ],
            ["의사선생님과의 상담과 진찰을 통하여 알 수 있답니다!"],
          ],
        ],
      },
      {
        div: "증상",
        title: "태아의 위치와 대응법",
        subtitle: [
            "태위에도 종류가 있어!",
            "역아가 되는 이유는?",
            "우리아가, 지금 어디에 있니?",
            "역아에 대처하는 자세 "
        ],
        sub: [
            ["",""],
            ["",""],
            ["",""],
            ["",""]
        ],
        cmts: [
            ["태위란 태아와 산모의 등뼈 상호관계를 말해요. 이 등뼈의 위치를 보고 태위를 판단하는 데요. 먼저 종위란 태아의 엉덩이가 자궁 위쪽에 있고 머리가 자궁의 아래에 위치하는 모습을 말해요. 둔위는 다른 말로 역아라고도 하는 데요. ",
            "이와 반대로 태아의 머리가 자궁 위, 엉덩이가 자궁 아래에 있는 걸 일컬어요. 산모의 배를 가로질러 누워있는 횡위와 태아 그리고 산모의 등뼈가 45도의 각도가 되는 사위도 있어요. 이 두 위치보다는 역아가 가장 흔하게 발견된답니다. "],
            ["임신 초기는 태아의 위치도 비교적 작고 양수도 많아서 태아가 다양한 자세를 취하고, 자주 움직여요. 하지만 임신 후기가 되면 태아가 자라서 몸집이 커지고 양수도 적어져서 초기보다 자유롭게 움직일 수 없어요.",
            "그리고 산모의 자궁이나 골반이 좁아도 태아의 움직임에 방해가 된답니다. 움직이고 싶어도 못움직여서 역아가 될 수 있다는 거죠. 또는 염색체에 이상이 있거나 무뇌증과 같이 태아에 이상이 있으면 역아가 되기도 해요. 만약 역아 상태로 출산하게 되면 탯줄 압박이나 탈출증이 나타날 수 있어 위험하답니다. "],
            ["병원에 가기 전에 산모가 직접 자가진단을 할 방법이 있어요. 태아의 태동이 배꼽 주변이 아니라 다른 곳에서 느껴진다면 이상 태위를 의심하셔야 하는 데요. 또 태아 머리 부분이 배꼽 아래가 아니라 위나 옆에 있다면, 병원에 가서 확인을 받아보셔야 한답니다.",
            "병원에 가면 전문의의 도움으로 초음파를 통해 쉽게 진단할 수 있으니, 의심이 가신다면 산부인과를 방문하셔서 상담을 받는 걸 추천해 드려요.  "],
            ["임신 37주 이후라면 제왕절개를 할 준비를 하시는 게 좋지만 37주 전이라면 태아의 위치가 바뀔 가능성이 크니 간단한 요가 자세가 도움될 수 있어요. 고양이 자세가 이상 태위를 바로 위치시키는 데 효과가 있는 데요. 양손은 어깨너비, 무릎은 골반너비로 벌린 후에 숨을 들이마시면서 가슴을 위로 올려주고, 자연스럽게 원위치하면서 숨을 내쉬면 된답니다. ",
            "이 자세는 역아 증상을 예방하기 위해서 틈틈이 해주셔도 좋고, 역아 증상이 이미 나타났다고 하더라도 바로잡는 데에도 좋아요. 매일 이 자세를 하고 옆으로 누워 잠을 자면 태아가 자리를 찾아가는 데 도움이 된답니다. 또 역아 회전술이라는 의학의 힘을 빌릴 수도 있는 데요. 까다로운 시술이니 시술 받을 병원을 잘 찾아보시는 게 좋아요."]
        ],
      },
      {
        div: "증상",
        title: "진통에도 종류가 있다?",
        subtitle: [
            "가진통 vs 진진통 vs 전진통",
            "안아프게, 건강하게 아이 낳기! ",
            "살면서 출산이 가장 쉬웠어요"
        ],
        sub: [
            ["","",""],
            ["",""],
            ["진통을 완화해주는 호흡","","근육을 단련시켜주는 운동"]
        ],
        cmts: [
            ["앞서 말한 가진통과 진진통 이외에도 새로운 개념인 전진통이라는 게 있어요. 전진통은 본격적인 진진통이 찾아오기 전에 약 한 달 전부터 느껴지는 생리통과 비슷한 통증을 말해요. 특히 두 번 이상 출산을 한 경험이 있는 임산부라면 더 빈번하게 느낄 수 있어요. 사타구니 주변과 허리의 통증도 함께 느껴질 수 있어요. 이슬까지 비쳐서 엄마들이 헷갈릴 수 있어요.",
            "진진통은 임산부가 출산이 임박하게 되면 자궁이 수축하면서 느껴지는 진통을 말해요. 이 진통은 자궁의 수축이 규칙적이고 점점 느껴지는 빈도가 잦아지는 데요. 이때 분홍빛의 이슬이 나와요. 이슬의 색깔로 진통을 구분하기 좋은데요. 정말 아기가 나오기 전의 진통은 피가 비친 분홍빛의 이슬이 나온다는 것! 잊지 마세요.",
            "이와 다르게 가진통은 이슬의 색깔이 갈색빛을 띠고 있어요. 또한 자궁의 수축도 규칙적이지 않은데요. 이때 자궁이 수축하는 것이기 때문에 태아에게도 영향을 줘서 태동이 활발해진답니다. "],
            ["무통분만은 부분 마취를 해서 의식이 있는 상태로 진통을 느끼지 않고 아기를 출산할 수 있는 분만법이에요. 이 마취를 경막외마취라고도 하는데, 이것은 허리뼈 사이에 있는 경막에 마취해서 통증을 못 느끼게 하는 원리랍니다.",
            "그런데 이 무통분만법을 통해 아기를 출산한 이후에 요통이 생기는 엄마가 꽤 있다고 해요. 하지만 마취를 해서 허리에 통증을 유발하는 것이라고는 아직 증명되지 않았는데요. 일부에서는 출산의 과정에서 오래 누워있으면서 많은 힘을 주는 바람에 허리 쪽 근육이 영향을 받아서 허리가 아픈 것이라고 조심스럽게 추측하고 있답니다. "],
            ["노래 부를 때 복식호흡을 하라고 하는 이야기를 한 번씩은 들어보신 적 있으실 것 같은데요. 그런데 이 호흡이 출산할 때도 요긴하게 사용되고 있답니다! 진통이 시작되고 나서부터 호흡이 가빠져서 산소를 제대로 공급받을 수 없게 되어 분만 과정이 길어질 수 있어요. 하지만 이 호흡법을 익혀두면 분만 시간을 줄일 수 있죠.",
            "숨을 코로 들이마십니다. 이때 배가 내밀어 지도록 합니다.  숨을 잠시 참고 5초 정도 멈춥니다.     숨을 천천히 내쉬는데 이때 배를 집어넣으면서 치아 사이로 숨을 끊어 뱉습니다.",
            "골반이 잘 열려야 출산이 더욱 수월해질 수 있을 텐데요. 허벅지 근육이 이완되면 골반 관절까지 유연해져서 허벅지 운동을 해놓는 것이 좋습니다. 또는 골반 관절을 자극해주는 운동도 좋은데요. 이때 중요한 점은 임산부의 몸에 큰 무리가 가지 않을 정도로 적당히 해줘야 한다는 점! 알고 계시죠? 아랫배를 잡아당기는 연습을 하는 것도 복식호흡 원리와 관련이 있어서 틈틈이 하면 좋답니다."]
        ],
      },
      {
        div: "증상",
        title: "드디어 분만일 시뮬레이션",
        subtitle: [
            "분만 1기에 일어나는 일들",
            "분만 2기에 일어나는 일들",
            "분만 3기에 일어나는 일들"
        ],
        sub: [
          ["","",""],
          ["",""],
          ["",""]
        ],
        cmts: [
          ["보통 진통이 10분에 한 번 정도 규칙적으로 오면 분만이 시작되었다고 할 수 있는 데요. 병원에 가면 분만 대기실에 있게 됩니다.",
          "이때 조심해야 할 것들이 몇 가지 있어요. 먼저 진통때문에 아파서 소리를 지른다거나 몸을 많이 움직이면 체력이 일찍 떨어져 버리게 되어요. 그래서 아이를 낳는 순간에 힘이 안 들어가면서 탈진하는 일이 생길 수 있답니다. 소모적인 행동은 줄이려고 노력하면서 편한 자세를 유지해보세요. 추천하는 자세는 쿠션을 벽에 대고 기대어 앉거나 등을 쭉 편 채로 책상다리하여 앉는 자세예요. 후에 자궁 구가 10cm 정도로 열렸다면 분만실로 이동하게 돼요. ",
          "병원에서는 진통의 정도와 아기의 심장 박동 수를 측정하는 장치를 산모에 배에 붙이고 간단한 내진을 해요. 자궁 구가 어느 정도나 열리고 있는지 등을 체크하는데 아기를 출산하기 직전까지 꾸준하게 한답니다. 또 소변을 빼내고 관장을 하도록 도와주는 데요. 변이 차 있으면 산도가 넓어질 수 없고 만일 아기와 함께 변이 나오면 감염이 되는 불상사가 생길 수 있어서 꼭 진행해야 하는 과정이에요. 만약 자궁 구가 이미 많이 열려 있는 상태라면 생략을 하기도 한답니다. 또한 산모는 출산하느라 긴 시간 동안 음식을 먹을 수 없어서 영양제도 주사해놓아요."],
          ["분만 2기가 되면 자궁 구가 완전히 다 열려서 아기의 머리가 보였다가 안 보였다 하는 상태예요. 그러니 이 시기에는 산모가 힘을 줘서 아기가 나올 수 있도록 하는 게 중요하겠죠? 크게 심호흡을 했다가 턱을 가슴 쪽으로 당기고 항문에 힘을 주는 걸 미리 연습해보세요. 중요한 포인트는 엉덩이에 힘을 주는 느낌이어야 한다는 것! 당일이 되면 진통 때문에 정신이 없을 테니 호흡법과 힘주는 법을 미리 연습하면 큰 도움이 될 거예요.",
          "이 시기에 병원에서는 산모의 회음부를 절개하게 돼요. 아기 머리가 조금씩 나오기 시작하면서 회음부가 최대로 늘어나는데, 이때 찢어져서 상처가 생길 수 있어서 미리 절개하는 거랍니다. 이때 절개를 할 때는 아기의 크기와 상태, 골반 크기, 회음부의 넓이를 고려해서 산모마다 절개 방법이 달라진다고 하네요."],
          ["아기의 머리가 나오게 되면 양수도 함께 쏟아지면서 아기가 쑥 나오게 되는데요. 그렇게 출산을 하고 나서 태반까지 내보내기 위해 약간의 힘을 주는 것이 필요해요. 태반이 나오면 모든 분만 과정이 마무리된 것이라고 할 수 있어요. 만약 태반이 나오지 않는다면 자궁이 수축하도록 도와주는 주사를 맞아 도움을 받을 수 있어요. 모든 과정이 끝나면 산모는 고르게 숨을 내쉬고 들이마시면서 몸이 안정을 찾을 수 있도록 해야 한답니다.",
          "병원에서는 아기가 나오면 양수를 제거하여 폐로 숨을 쉴 수 있도록 해줘요. 탯줄도 자르고 아기의 상태를 체크합니다. 분만이 끝나고 나면 절개했던 회음을 봉합해요. 많이 아프지 않고 가볍게 참을 수 있는 정도이니 걱정하지 않아도 된답니다. 후에 산모는 회복실로 옮겨지는 데요. 2~3시간 정도 산모의 상태를 지켜본 뒤에 이상이 없다고 보이면 입원실로 옮겨지며 마무리되어요."]
        ],
      },
      {
        div: "증상",
        title: "남편이 알아둘 분만 팁",
        subtitle: [
            "출산 당일, 이렇게 해요!",
            "아기가 태어나면 이렇게 해요!",
            "미리 출산 준비를 함께해요!"
        ],
        sub: [
            ["Step 1","Step 2"],
            ["",""],
            [""]
        ],
        cmts: [
            ["아내가 배가 아프고 진통이 시작된 것 같은 느낌이 들기 시작하면 진통 시간과 강도를 메모해두고 틈틈이 체크하는 게 좋아요. 진통이 시작되었다고 무작정 병원으로 가면 아직 출산하기에 이르다며 집으로 돌려보내는 경우도 많거든요. 대략 10분 간격으로 진통이 오기 시작하면 병원으로 가면 되는데요. 판단이 잘 서지 않을 때는 산부인과 전화를 해서 확인을 해야 해요. 의료진의 답변에 따라 병원으로 갈지, 집에서 좀 더 머무르며 지켜볼지 정하면 됩니다. ",
            "아내의 출산 진행 속도에 따라 보통 초산이면 자차로 병원에 가고, 경산일 경우는 택시나 구급차를 이용해요. 출산이 언제 어떻게 진행이 될지 남편과 아내는 예측할 수 없기에 불안하다면 되도록 자차 이용을 권장하지 않아요. 특히 출퇴근 시간대라든지 차가 막히는 곳을 가야 한다면 더더욱 자차 이용은 피하도록 해요."],
            ["자연분만이든 제왕절개든 산모는 엄청난 고통을 겪고 출산을 합니다. 몸도 마음도 지쳐 있을 수 있는 데요. 이때 남편의 말 한마디는 큰 힘이 됩니다. 아내에게 다정하고 따뜻한 말 한마디를 꼭 건네 주어야 해요.",
            "더불어 우리 아기가 세상 밖으로 안전하게 나올 수 있도록 도와준 의료진들에게 감사 인사를 하면 더욱 좋아요. 또한 아가를 신생아실로 옮기기 전 아가의 건강 상태와 몸무게, 산모 이름 등을 확인하고 사진 촬영도 가능하다면 해 두는 것이 좋아요. "],
            ["요즘은 남편과 함께하는 분만도 많아지고, 임산부 남편으로서 임산부 체험을 할 수 있는 프로그램도 많아요. 다니는 산부인과에 문의해도 되고 각 지역 보건소 등에서 운영되기도 해요. 임신으로 여러 가지 신체 변화, 상황 변화를 겪게 된 아내가 외롭지 않도록 항상 옆에서 같이 임신, 출산, 육아에 관해 공부하고 아가를 위한 태담도 자주 해주면 좋아요."]
        ],
      },
      {
        div: "증상",
        title: "산후 탈모, 잔디밭이 다가와요.",
        subtitle: [
            "산후탈모란?",
            "소중한 내 머리카락, 왜 빠지지?",
            "산후탈모에 대처하자!"  
        ],
        sub: [
            ["",""],
            ["호르몬 수치의 변화",
            "충분하지 못한 영양"],
            ["충분한 영양 섭취",
            "스트레스 다스리기",
            "천연 샴푸 사용"]
        ],
        cmts: [
            ["산후탈모는 머리를 감을 때나 빗질을 할 때 머리카락이 한 움큼씩 빠지는 현상을 말해요. 이런 산후탈모의 증상은 출산 후 2~5개월 이내에 나타나고, 다른 말로 산후 휴지기 탈모라고도 해요. 이 기간에는 평소에 빠지는 머리카락의 양이 2배 이상으로 늘어나고, 두피에 부분부분 빈 모공이 많이 보이게 돼요. 여자의 탈모 현상은 대부분 이렇게 후천적으로 나타나는데, 특히 환경과 호르몬의 영향을 많이 받아요. ",
            "일반적으로 정수리에서 부분적으로 탈모가 진행되지만, 머리 전체적으로 나타나는 일도 있어요. 하지만 산후탈모 같은 경우에는 2~6개월 가까이 진행되고 길게는 1년 안에 다시 원래의 머리 상태로 돌아오니 너무 큰 걱정은 안 하셔도 돼요."],
            ["산후탈모의 주된 원인은 체내 호르몬 수치의 변화 때문이에요. 임신 중에는 에스트로겐 분비량이 급격하게 증가하기 때문에 모발의 성장을 촉진하게 해요.그래서 이 기간에는 머리카락이 잘 빠지지 않다가, 출산 후에는 호르몬의 균형을 맞추기 위해 에스트로겐 분비량이 다시 원래대로 돌아오게 돼요. 이때 모발의 성장이 촉진되었던 게 다시 원래대로 돌아가면서 모근이 약해지고, 그동안 빠지지 않았던 머리카락이 한꺼번에 빠지게 되는 현상이 나타나요. ",
            "그리고 육아를 시작하면서 충분한 휴식을 취할 수 없게 되고, 아기를 보느라 제때 식사를 챙겨 먹지 못해 체내에 필요한 영양이 부족해져요. 그에 따라 면역력이 떨어지고 스트레스를 받기 때문에 탈모 진행에 큰 영향을 끼치게 돼요."],
            ["산후탈모의 원인이 되는 요소 중 하나는 영양소의 불균형이에요. 그래서 충분한 영양 섭취가 중요해요. 탈모에 좋은 음식 위주로 식단을 구성하고 자극적인 음식은 피하는 게 좋아요. 특히 단백질이 풍부한 음식은 모발 건강에 좋아서 콩이나 버섯, 두부 등을 통해 영양소를 섭취해야 해요. 그리고 해조류의 음식도 섬유질이 많아 탈모 방지에 도움이 되기 때문에 시금치, 미역, 김, 다시마 등의 식사를 하는 게 좋아요.",
            "스트레스를 잘 다스리는 것도 중요해요. 출산 후에는 급격한 신체 변화와 더불어 낯선 환경에 적응해야 해서 엄마의 스트레스가 심해질 수 있어요. 더 나아가 산후 우울증도 동반될 수 있어서 심각한 문제가 될 가능성도 커요. 그래서 통증이 있는 부위는 마사지를 통해 근육을 잘 풀어주고, 탈모에 도움이 되는 두피 마사지를 통해 두피 건강도 챙기는 것이 좋아요. 또 충분한 휴식과 숙면을 통해 정신 건강을 잘 다스리면 탈모 방지에 도움이 돼요. ",
            "탈모 방지를 위해 천연 샴푸를 사용하세요. 체내에 호르몬 변화가 급격하게 이루어지는 시기이기 때문에 두피에 직접 닿는 샴푸 선택도 중요해요. 유해 성분이 최대한 안 들어간 저자극 천연 샴푸를 사용해 모발과 두피를 건강하게 유지하는 게 좋아요. 머리를 말릴 때는 너무 뜨거운 바람 말고 찬 바람으로 머리를 말리는 게 모발 건강에 좋고, 머리카락과 두피가 완전히 마른 후에 잠이 들어야 습기가 안 차고 모발의 뿌리도 튼튼해져 탈모 방지에 효과적이에요."]          
        ],
      },
      {
        div: "증상",
        title: "조상님이 말하는 삼칠일의 의미!",
        subtitle: [
            "삼칠일 그게 뭐지?",
            "삼칠일 금기! 이것은 하지 말아주세요!",
            "삼칠일에 준비할 것 "
        ],
        sub: [
            ["",""],
            ["","",""],
            ["쾌적한 환경은 필수",
            "늘어난 관절을 위해 반복 운동! ",
            "편안하고 통풍이 잘되는 옷이 됴아요! ",
            "가장 중요한 노폐물 배출과 체내 순환"]
        ],
        cmts: [
            ["삼칠일은 총 7일, 14일, 21일 이렇게 3주로 구성되어 있어요. 예로부터 아기가 태어난 지 7일째는 초이레라고 하고, 14일째는 두이레, 21일째는 세이레라고 불렀고, 쉽게 말해서 1주, 2주, 3주 이렇게 총 3주의  기간을 삼칠일이라고 불러요. 이 기간에는 아기는 물론이고 산모도 함께 조심해야 하는 기간으로 옛날에는 대문에 금줄을 달아 아무나 출입하지 못하게 할 정도로 철저하게 주의하곤 했어요.",
            "삼칠일은 또 다른 말로 산욕기라고도 하는데, 산모가 절대적으로 안정을 취해야 하고 임신으로 인해 급격하게 변화한 몸의 여러 부분을 다시 회복해야 하는 아주 중요한 기간이에요. 일반적으로 초이레, 두이레, 세이레에는 삼신에게 미역국과 흰 밥을 올리고 산모가 먹었고 삼칠일 금기 음식은 최대한 멀리했어요. "],
            ["금기사항은 지역마다 조금씩 다른데, 일반적으로 외부인의 출입을 삼가고 부정적인 곳에 다녀온 사람은 아기 근처에 출입을 금지하고 있어요. 이 두 가지는 사실상 면역력이 약한 아기가 외부인의 청결하지 못한 공기가 닿으면 병에 걸리기 쉬우므로 근거 있는 금기사항이라고 할 수 있어요. 그리고 삼칠일 금기 음식은 닭고기, 개고기, 돼지고기 등이 있고 외부 음식은 위생 문제 때문에 먹지 않았다고 해요. ",
            "또한, 동의보감에서 삼칠일 기간 부부관계를 100일 동안 금지하였는데 그 이유는 다른 것보다 산모의 몸을 최우선으로 생각한 사항이에요. 출산하고 난 후 산모의 몸 상태는 약해질 대로 약해진 상태예요. 그러므로 완전히 회복한 후 부부관계를 가지는 것을 권장하고 있어요. ",
            "여러 금기 사항 중 미신과 같은 금기 사항도 존재하는데 예를 들어 산모가 출산 후 얼마 동안은 거울을 보지 않는다는 것도 있어요. 그런데 이건 근거 있는 소리가 아니고, 이런 미신이 왜 생겨났을까 생각해보면, 거울을 보면 임산부들이 샤워를 하고 싶어질 수 있고, 출산 직후에 바로 샤워를 하는 것이 몸에 부담일 수 있으니 만들어진 미신이 아닐까요? 이제는 재미있고 흥미로운 사례로만 받아들일 이런 미신들에서도 조금은 조상님들의 지혜를 얻을 수 있을 것 같죠? "],
            ["산모와 아기에게 안전하고 쾌적한 환경을 조성해 줘야 해요. 적정 온도는 21~22도 정도이고 너무 습하거나 너무 건조하게 하지 않고 적당한 습도와 공기를 유지해 주세요. 가습기를 자주 사용하는 게 좋으며 환기를 자주 시켜서 실내 공기를 순환시켜야 해요. ",
            "산모가 너무 누워만 있으면 늘어난 관절이 다시 정상적으로 회복되기 어려우므로 가벼운 반복운동을 해 주는 것이 중요해요. 간단한 손목 운동이나 발목 움직이기 등 관절을 적당히 사용해 주세요. ",
            "옷을 입을 때는 통풍이 잘되는 옷을 여러 겹 입는 형식이 좋아요. 너무 춥거나 너무 덥게 입으면 안 되기 때문에 언제든 옷을 벗어 체온을 조절할 수 있게 여러 겹을 걸쳐 입어야 해요. 산모는 평소 잠이 들 때 잠을 깊이 자 건강을 유지해야 하므로 잠자리가 편한 환경을 만들어 주는 것이 중요해요. ",
            "산모에게 가장 중요한 것은 노폐물 배출이에요. 체내 순환이 잘 되어야 산모의 건강이 빨리 회복되기 때문에 적당한 땀을 흘리며 노폐물을 자주 내보내는 것이 좋아요. 운동이 어렵다면 따뜻한 온도를 유지하고 잠자리에 들면 자연스럽게 땀이 나기 때문에 이런 방법도 사용하면 좋아요."]
        ],
      },
      {
        div: "증상",
        title: "좌욕을 추천해요.",
        subtitle: [
            "애만 낳으면 끝인 줄 알았는데..!",
            "HOW TO 좌욕?",
            "이게 얼마나 좋은데! ",
            "이것은 꼭 알고가자!"
        ],
        sub: [
            ["",""],
            ["문지르며 씻어내는 것이 아니에요!",
            "팔팔 끓는 물이 아니에요!",
            "여분의 물과 함께 편안한 자세로!",
            "더 큰 효과를 보고 싶다면?"],
            ["자연분만 후, 회음부 통증 완화",
            "산후 관절통에 대한 예방",
            "붓기야 안녕, 오로야 안녕"],
            ["장장(長長)익선은 NO!",
            "",
            "건조만이 살 길이다 (벽에 써붙이기)",
            "갑자기 출혈이 나온다? "]
        ],
        cmts: [
            ["출산을 한 여성의 몸은 아주 많은 변화가 일어나요. 아기를 낳고 난 후에 엄마의 회음부는 극심한 통증에 시달리게 되는데 이 때문에 치질이나 변비에 걸릴 수 있어서 몸을 제대로 이해하는 산후조리가 꼭 필요해요. ",
            "그중에 효과적인 치료 방법은 좌욕인데, 항문이나 회음부에 통증을 없애주는 역할을 하고 혈액 순환을 도와요. 그리고 항문에 고여 있는 혈액을 제거해 출혈을 막을 수 있고 위생적으로도 청결해지므로 꼭 좌욕하는 걸 추천해요."],
            ["좌욕이라고 해서 대부분 사람들은 물로 외음부를 깨끗하게 문질러 씻는 방법을 사용하곤 해요. 하지만 이렇게 힘을 주고 문지르게 되면 외음부에 상처가 날 수도 있고 질 속에 좋은 균, 필요한 균까지 다 없앨 수도 있으므로 이런 방법은 잘못된 거에요. ",
            "일단 좌욕에 필요한 물을 따끈따끈하게 끓여요. 그렇다고 너무 뜨거운 온도로 끓이지 말고 손으로 만졌을 때 따뜻하게 느낄 정도로 끓여두시면 되는데, 약 40℃ 정도가 적당해요. 이 물을 넓은 대야에 채운 후 그대로 걸터앉아 좌욕을 시작하면 돼요. ",
            "이때 주의할 점은 다리에 힘을 주고 쪼그려 앉는 자세가 되지 않아야 해요. 이렇게 되면 혈액순환에 방해되기 때문에 그대로 걸쳐 앉는 게 좋아요. 좌욕은 한 번 할 때 15분 정도로 하는 것이 적당하고, 중간에 물이 식을 수 있으니 여분의 따뜻한 물을 준비하는 것도 좋은 방법이에요. ",
            "걸터앉아 물에 엉덩이를 담근 상태에서 괄약근 운동을 시작하는 건데, 괄약근에 힘을 줬다 안 줬다 하면서 반복운동을 병행하면 혈액순환에 훨씬 도움이 되고 항문 회복에도 좋은 효과가 나타나요. 어떤 사람들은 약재를 달이고 남은 찌꺼기를 제거한 물을 좌욕 할 물과 섞어서 하기도 하는데 이렇게 하면 자궁 건강에도 좋으므로 평소 약재를 달여 먹는 분들은 이런 방법도 추천하고 있어요. "],
            ["좌욕은 회음부 통증 완화에 도움이 되고 염증이 생기는 것을 방지해 줘요. 자궁 내 혈액 순환을 도와주고, 출산할 때 절개했던 회음부 부분을 봉합한 자리가 잘 아물 수 있도록 도와주는 역할을 해요. ", 
            "좌욕 자체가 온열감을 통해 하체와 복부에 혈액순환을 원활하게 만들어주기 때문에 출산 후 관절이 풀어지고 인대가 늘어난 엄마의 몸을 부드럽게 완화해주는 역할을 해요. 복부에도 자극이 가기 때문에 산후통과 생리통에 탁월한 효과를 나타낸답니다. ",
            "붓기가 잘 가라앉고 오로 배출에 효과적이에요. 뜨거운 물을 통해 체내 혈관이 부드럽게 이완되기 때문에 부종이 잘 가라앉고 붓기도 쉽게 빠지게 돼요. 그에 따라 출산 후 배출되는 오로도 원활하게 배출되고 체내 노폐물들이 쉽게 빠져 좋은 효과를 나타내요. 마지막으로 출산 후 변비나 치질 등의 질병에 걸리기 쉬운데 이런 질병에 대한 예방과 치료에 도움이 돼요. "],
            ["대부분 엄마들이 좌욕을 오래 할수록 좋다고 생각하는데, 이것은 잘못된 생각이에요. 좌욕을 너무 길게 하면 회음부 내에 조직들이 불어서 몸에 안 좋을 수 있어요. ", 
            "적당한 좌욕 시간은 한 번 할 때 15분 정도로 하고, 하루에 3~5회 정도를 시행하는 게 좋아요. 막 출산을 한 엄마도 병원에서 퇴원 후 1~2주 동안에는 좌욕을 주기적으로 해 주는 게 건강 회복에 좋아요. ",
            "그리고 좌욕을 한 후 가장 중요한 것은 건조하게 하는 과정이에요. 회음부를 물에 계속 담갔다가 뺐기 때문에 축축하게 젖은 상태가 될 건데, 이때 충분히 말려줘야 습기도 안 차고 짓무르지도 않아 꼭 꼼꼼하게 말리는 과정이 중요해요. 수건으로 박박 닦는 것이 아니라 부드럽게 톡톡 두드려 주는 것이 좋고, 헤어드라이어를 사용하여 말릴 때는 너무 가까이 두지 말고 30센티가량 떨어져서 사용하는 것이 좋아요. ",
            "어떤 분들은 좌욕 중에 출혈이 생기는 때도 있을 수 있다고 해요. 하지만 당황하지 말고 출혈이 다 멎을 때까지 기다린 후에 다시 좌욕을 시작하는 것이 좋아요. 출혈이 갑자기 생기는 이유는 좌욕이 혈관 내의 혈액순환을 원활하게 이루어지게 하기 때문이에요. 자연스러운 현상이니 당황하지 않고 올바른 조처를 하는 게 좋아요."]
        ],
      },
    ],
  ],
];
export default Inspect_Data;
