const Tips_mom_data = [

      [
        "벌써 저를 눈치채셨다면 엄마는 천재!",
        "아직 엄마는 변화를 느낄 수 없어요! 정자와 난자가 만나 수정은 이루어졌지만 자궁 내로 착상을 이루어지지 않은 상태거든요. 이 시기에 내가 생긴것을 알다니, 엄마는 대단해! 앞으로 알아두면 좋을 팁을 알려줄게요 임신이 되면 여러가지 증후가 나타나게 되거든요. 대표적으로 다음 생리 할때가 돌아왔는데도 월경이 없다면 내가 찾아온 것일 수도 있어요! 소화가 잘 안되고 메스꺼운 것도 임신의 대표적인 징후 중 하나에요. 게다가 소변이 자주 마렵거나 엄마가 쉽게 피로하기까지 하다면..? 오늘은 임신테스트기 하는 날!",
      ],
      [
        "엄마 감기 아니에요! 저 때문이라구요!",
        "혹시 으슬으슬 춥거나, 열이 오르고 온 몸이 나른한 증세가 나타나지는 않나요? 이제 임신을 지속하기 위한 황체호르몬이 분비되고 있어요! 자궁벽이 푹신해지거나 두꺼워지고, 자궁 점막에 태아가 잘 착상하기 위함이예요. 이 시기에는 변화를 잘 감지하는 엄마라면, 앞서 말한 것과 같이 감기와 같이 춥거나 열이 오른다고 느낄 수 있어요. 고마워요 엄마!",
      ],
      [
        "착상혈이 조금 나와도 놀라지 마세요.",
        "착상혈이 조금 나와도 놀라지 마세요! 수정란이 자궁 내부에 착상할 때 질에서 두, 세 방울의 출혈이 있을 수도 있거든요. 하지만 대부분의 엄마들은 아직 내가 생긴 것을 몰라요! 엄마 자궁의 크기는 임신 전과 유사하게 달걀 정도의 크기예요. 기초체온이 높아진 상태가 유지되니 몸이 나른할 수 있어요. 가끔 엄마는 가벼운 경련이나 통증을 느끼기도 하고, 대부분의 엄마는 질 분비물이 늘어나기도 해요. 하지만 물론! 아직까지는 신체적 변화를 느끼기에 너무 이르죠. 유방도 커지지 않고 입덧도 시작되지 않는 것이 일반적이에요.",
      ],
      [
        "생리가 멈추게 되었어요!",
        "엄마, 가장 확실하게 알려주는 변화는 생리가 멈추는 것이에요! 임신이 되지 않았다면 고온기가 2주 정도 지속되고 다시 저온기로 옮겨가는 시점에서 월경이 시작돼요. 그러나 제가 생겼다면 고온기가 3주 정도 지속되며 월경이 멈추게 돼요. 이것은 황체 호르몬이 증가하면서 생기는 영향으로 미열을 느낄 수 있어요. 유방이 부은 듯 무겁게 느껴지고 속이 메스꺼워 토할 것 같다면 입덧이 시작된 거에요!",
      ],
    
      [
        "임산부의 첫 고통, 입덧이 시작돼요",
        "이제 입덧이 시작되고 엄마의 유두가 민감해져요. 엄마, 이른 아침이나 빈속일 때 입덧 증세가 심해지니까 조금씩 자주 음식을 드세요! 입덧이 조금 가라앉을 거예요. 여기서 잠깐! 입덧이 너무 심할 때 산부인과 의사선생님들이 권하는 꿀팁 세 가지! 소식을 자주하기, 손목 정중신경을 마사지하기 그리고 너무 심하면 약 처방받기! 온 몸이 나른해지고 졸리며 쉽게 피로해지기도 해요. 엄마의 유두는 민감해져 따끔거리고 유방 피부 밑의 혈관들이 눈에 띄게 돼요.",
      ],
      [
        "대사작용이 활발해지면서 땀이 나요 ",
        "엄마, 제가 있는 곳이 벌써 거위 알만해졌어요! 엄마의 질 분비물은 늘어나고 외견상 차이가 없지만 엄마의 자궁 크기는 달걀 크기에서 레몬만한 크기로 커져요. 임신을 하면 호르몬의 영향으로 자궁으로 가는 혈액의 양이 늘어나고 대사 작용이 활발해지면서 땀이 나요! 엄마의 질 분비물 색은 유백색으로 끈적끈적하지만 냄새나 가려움은 거의 없는 것이 특징이니 안심하세요!",
      ],
      [
        "화장실을 자주 가기 시작해요",
        "엄마, 화장실을 자주 가기 시작했죠? 저를 갖게 되면 융모성선 자극 호르몬이라는 것이 분비돼요. 이 호르몬의 작용 중 하나가 골반 주위로 혈액이 몰리게 하는 것이고 혈액이 골반에 몰리게 되면 아무래도 방광에 자극을 눌러 소변을 더욱 자주 마렵게 해요. 엄마의 배나 허리가 팽팽해지면서 긴장이 되기도 하고 황체 호르몬의 영향으로 장의 움직임이 둔해져 변비에 걸리기 쉬워요. 또 달이 거듭될수록 제가 있는 곳이 커지면서 방광을 누르기 시작해요!",
      ],
      [
        "엄마의 변화, 유방이 달라졌어요. ",
        "엄마의 유방의 크기는 더욱 커지고 단단해지고 무거워져요. 또 임산부에 따라서는 응어리가 생긴 듯한 기분이 들기도 하고 통증을 느끼는 경우가 있으니 너무 걱정하지 말아요! 엄마의 젖꼭지 색깔도 짙어지고 배가 당기는 느낌이 오기도 해요. 제가 자라고 있다는 뜻이니 저 믿고 조금만 더 힘내봐요 엄마! 육체적으로 건강한 엄마에게 임신 기간 중 간단한 운동으로 몸을 단련하는 것은 좋은 일이에요! 하지만 습관성유산이나 조산의 경험이 있다면 꼭 담당 의사선생님과 상담 후 결정해야 하구요. 너무 격한 운동은 체온상승, 자궁으로 유입되는 혈액의 감소, 모체의 복부 손상 등을 유발할 수 있으니 간단하고, 엄마가 몸을 잘 이해할 수 있는 정도의 운동을 해주세요!",
      ],
      [
        "하복부가 당기거나 요통이 오기도 해요.  ",
        "이쯤, 엄마는 침과 트림이 많이 나오기 시작하는데요. 이유는 바로 입덧 때문이에요. 엄마의 유방의 변화가 한층 두드러지고 입덧을 못 느꼈던 임산부도 거의 입덧을 느끼게 되죠. 엄마는 타액선의 자극으로 침의 양이 증가하고 위와 십이지장의 운동성이 떨어져 음식물이 위에서 발효되기 시작해요! 또한, 엄마의 자궁 크기는 점차 주먹만 하게 커지고 하복부가 당기거나 요통이 오기도 해요.",
      ],
      [
        "커진 자궁이 방광을 눌러 화장실에 자주 가요.  ",
        "엄마의 자궁이 주먹크기 정도로 커졌어요! 자궁이 아직 골반 내에 있어 배가 부르지는 않지만, 치골 위에 손을 대보면 자궁이 커진 것을 확실히 느낄 수 있을 거예요. 커진 자궁이 방광을 압박하여 소변보는 횟수가 잦아져요. 엄마의 질과 음부에 공급되는 혈액량이 늘어 짙은 자주색을 띠고 분비물도 늘어요. 이것은 질의 세균이 자궁 속으로 들어가 저에게 피해를 주는 것을 막아줘요! 단, 내과 구별해야 할 것은 분비물이 진한 노란색이거나 치즈처럼 엉긴 찌꺼기가 나온다면 병원에 가봐요! 든든한 제가 같이 가드릴게요!",
      ],
      [
        "허리가 찌릿찌릿 발목도 찌릿찌릿! ",
        "엄마의 분비물이 늘어가요! 체내 혈액 총량도 늘어나고 골반 내 혈액순환이 더욱 왕성해지면서 유백색의 시큼한 냄새가 나는 분비물이 더욱 늘어나요. 가끔은 허리가 무겁게 느껴지고 발목에 경련이 일어나기도 해요. 변비나 설사, 그리고 피부에 가려움증이 느껴지기도 해요. 저는 이러한 트러블까지 이겨내는 우리 엄마가 대단해요!",
      ],
      [
        "입덧이 차츰 없어지고 있어요. ",
        "엄마, 요즘 밥 잘 먹고 다니죠? 입덧이 차츰 없어지고 있는 것 같아요. 엄마는 점점 식욕이 늘게 되고 얼굴색이 좋아져요. 우리 엄마는 역시 아름다워~ 몸이 편안해지니 정신적으로도 조금 더 편안한 상태가 될 거예요. 초기에 높던 기초 체온이 다시 떨어지기 시작하여 출산 때까지 계속돼요. 엄마의 배가 조금씩 불러올 수 있어요. 그만큼 유산의 위험이 적어지고 있다는 뜻이니 더 안심해도 돼요.",
      ],
      [
        "역시 엄마는 웃는 얼굴이 예뻐요.  ",
        "호르몬 분비량이 안정적으로 변해서 엄마의 가끔 예민해졌던 감정이 조금 가라앉지 않았나요? 이제 본격적으로 배, 가슴, 엉덩이 부위의 살이 들 수 있는 시기예요. 제가 점점 자라고 있어서, 자궁 또한 커지고 있어요. 어쩌면 아랫배에서 자궁이 만져질 수도 있어요! 또, 엄마의 손발이 따뜻해져요. 이것은 심장에 가해지는 부담이 최대치의 수준에 오르게 되는데, 혈압을 낮추기 위해 손과 발의 정맥이 이완되기 때문이에요!",
      ],
      [
        "몸무게가 늘고 배가 나와요. ",
        "엄마의 자궁이 커지고 양수도 늘어나요! 그래서 엄마 몸무게가 늘고 배가 나와요. 또 높아진 혈압을 내리기 위해서 엄마의 손발이 따뜻해질 수 있어요. 엄마의 유방도 커지면서 수유를 할 준비를 해요. 자궁을 지탱하는 인대가 당겨 사타구니나 허리가 아프고 피곤을 자주 느끼게 되는데, 엄마 배 속에서 항상 응원하는 제가 있다는 것, 잊지 말아요! ",
      ],
      [
        "아랫배의 부풀어 오름이 눈에 띄게 돼요.",
        "엄마의 자궁의 크기가 어린 아이 머리 크기만큼 되고 자궁기저부가 확실히 느껴질 정도로 골반 가장자리까지 올라와 아랫배의 부풀어 오름이 눈에 띄게 돼요! 확실히 저를 느끼고 있는 거죠! 그렇지만 자궁 위쪽으로 제가 자라기 때문에 방광으로의 압박이 적어져요. 엄마는 자주 소변이 마려웠던 증상이 차츰 좋아지니 조금만 더 힘내요!",
      ],
      [
        "갑갑하고 허리가 아플 수 있어요.",
        "엄마는 이제 안정기에 접어들어요! 엄마의 유방이 더욱 커지며 피하지방이 붙어 몸매가 더 임산부스러워져요. 배가 불러오는 것을 엄마가 스스로 느낄 만큼 제가 급 성장해요! 그래서 제가 엄마 내장을 위로 올려서 갑갑하고 허리가 아플 수 있어요. 발과 다리의 붓기로 발사이즈가 5-10 정도 커져 편한 신발을 사는 것이 좋을 수 있어요. 제가 더 빨리 자리 잡아서 엄마 덜 힘들게 할테니 기다려줘요!",
      ],
      [
        "피부 색소 침착은 출산 후 개선되니 걱정말아요.",
        "엄마의 피부 색소 침착이 늘어나요. 자궁이 멜론크기만하게 커지고 젖꼭지와 둘레의 색이 훨씬 짙어지고 있어요! 엄마의 젖꼭지가 따갑고 시큰거리기도 하면서 젖샘 분비를 위한 유선의 발달이 두드러지기도 해요. 이제 수유를 위한 준비가 한창이라는 소리죠! 부신 기능의 변화로 몸이 멜라닌을 다량으로 분비하고 갈색 색소를 형성하는 호르몬이 더 많이 분비되서 그런거예요. 임산부에 따라 얼굴에 임신성 기미가 생겨나기도 하지만 제가 나오면 사라질거예요!",
      ],
      [
        "저의 움직임이 느껴질 수 있어요!  ",
        "엄마, 저의 움직임이 느껴졌나요? 빠른 임산부들은 태동을 느낄수 있어요. 무언가 배에서 꿈틀꿈틀거린다면 제가 엄마에게 보내는 신호라구요! 태동은 제가 첫째라면, 18주에서 22주 사이에느낄 수 있어요. 처음 태동을 느끼는 순간은 기분이 매우 이상해서 놀랄 수 있어요. 제가 엄마와 소통하고 싶어서 신호를 보낸 거니까 걱정하지말아요!",
      ],
      [
        "임신선이 나타나기 시작해요.",
        "엄마의 아랫배 중간 지점에 임신선이 나타나기 시작해요! 제가 커지면서 14~18cm의 선이 생겨요. 이것을 자궁저라고 하는데, 의사가 손으로 만져 보면서 진찰을 할 수 있을 정도가 된다는 뜻이에요. 임신선이라고 부르는 짙은 색 선이 아랫배 중간의 지점에 세로로 나타나고 때론 종아리 뒤에도 나타나기도 해요. 게다가 임신호르몬으로 인하여 몸 곳곳에 체모가 많이 자랄 수 있어요. 손톱 관리를 하는 엄마라면 최근 손톱이 튼튼해진 것도 느낄 수 있지 않나요? ",
      ],
      [
        "드디어 엄마의 안정기가 찾아왔어요!  ",
        "엄마 뱃속에 제가 있는 동안 가장 안정되는 시기에요! 본격적으로 안정기에 접어들면서 체중 증가가 눈에 두드러지고 배가 불룩나와요. 엄마는 하루에 4~6회 정도 배가 단단히 뭉치는 느낌을 받기도 해요. 또 유선이 발달해서 젖꼭지를 누르면 초유가 나오기도 한답니다!! 이제 누가봐도 엄마는 저를 품고 있는 임산부라는 것! 지금까지 너무 고마웠어요. 이제 좀 더 힘내면 된다는 것, 잊지말아요!",
      ],
      [
        "소화불량, 허리통증, 홍조… 엄마 파이팅!",
        "엄마는 신진대사의 변화로 땀을 많이 흘려요. 아랫배가 많이 불러오고 자궁을 받치는 복부의 인대가 늘어나서 가끔 배가 아프기도 해요. 엄마 심장의 부담이 많아지면서 소화불량, 헛배부름이 느껴지기도 해요. 이 시기에는 평소보다 갑상선 기능이 활발해지기 때문에 조금만 움직여도 숨이 가빠지는 것을 느낄 수 있어요! 또, 엄마 얼굴, 팔, 어깨 등이 쉽게 붉어지고 모반이나 울혈이 나타나기도 해요.",
      ],
      [
        "지금쯤 태동을 느끼는 것이 일반적이예요.",
        "엄마의 체중이 늘고 비대해진 자궁이 골반 속 혈관을 압박해 하반신의 혈액 순환에 다소 무리가 가면서 하반신에 울혈이 생길수도 있어요. 하지만 제가 나오면 사라지니까 너무 걱정하지 말아요. 변비가 심한 임산부는 치질로 고생을 할 수 있으니 배변 습관에 조심하도록 해요. 또, 엄마가 아직도 태동이 느껴지지 않다면 검사를 받아봐야 해요! 무서워하지 말아요, 제가 있잖아요!",
      ],
      [
        "체중이 증가하면서 허리가 아프고 몸이 저려요.",
        "엄마의 허벅지, 종아리, 외음부 등에 정맥류가 생기기 쉬워요. 엄마 자궁의 무게는 1.5kg, 자궁저 높이는 20-24cm가 돼요. 제가 생기기 전보다 5-6kg 체중이 증가해서 허리가 아프고 발이 붓거나 다리가 저리는 경험을 많이 하게 돼요. 혈액의 양이 늘어나 혈관이 확장되고 자궁이 커져서 정맥을 압박해 혈관이 꼬불꼬불 시퍼렇게 확장될 수 있어요! ",
      ],
      [
        "태동이 확실하게 느껴져요.",
        "엄마, 이제 저의 움직임이 훨씬 잘 느껴지시죠?! 아랫배 근처에서 희미하게 느껴지던 태동이 훨씬 넓은 부위에서 느껴질 거예요. 엄마의 배가 점점 불러 균형을 잡기가 어려워지고 현기증을 느끼기 쉬워요. 또, 피부에 변화가 오고 배가 심하게 가려워요. 유선의 발달로 겨드랑이 아래쪽이 붓는 일이 있을 수도 있어요.",
      ],
      [
        "후~하~ 잠 못 이루는 밤.",
        "엄마의 배와 유방 주위에 보라색 임신선이 생겨요! 양수가 늘어나서 배가 불러지고 몸 구석구석에 보라색 선이 생기기 시작해요. 이것은 피부가 늘어남에 따라 피부 밑의 모세혈관이 피부 밖으로 보이는 현상인데 대부분 출산을 하면 사라져요. 배가 불러오면서 호흡이 점차 가빠지고 잠을 잘 못 잘 수도 있어요. 제가 열심히 엄마 뱃속에서 자장가를 부르고 있을테니 코오 잘자요!",
      ],
      [
        "갈비뼈가 아프고 소화불량이 심해져요. ",
        "제가 성장하면서 엄마의 갈비뼈를 밀어내기 때문에 엄마의 갈비뼈가 아프고 소화불량이 심해져요. 자궁저의 높이는 5cm 정도 위로 올라와 맨 아래 갈비뼈가 바깥쪽으로 휘어져 갈비뼈가 아프게 되는 것이죠! 자궁근육은 늘어나면서 통증이 느껴지기도 하고 소화가 잘 되지 않으면서 변비가 더욱 심해지기도 해요. 또, 엄마 자궁이 잠시 단단해졌다가 다시 정상으로 되돌아오고 커진 유방에서 초유가 흘러나오기도 해요.",
      ],
      [
        "뒤뚱뒤뚱 균형잡기가 힘들어요.",
        "엄마의 임신선은 더욱 진해지고 밤에 쥐가 나기도 해요. 자궁저의 높이는 24~28cm로 배가 툭 불거져 나오게 돼요. 배가 불러 몸의 균형을 잡기 어렵고 동작이 서둘러져요. 넘어질 수도 있으니 조심하고 또 조심해요! 몸무게가 6~7kg 이상 증가하고 다리에 무리한 힘이 가해져 다리 근육의 피로가 심해져요. 다리가 붓고 피로해지며 대퇴부정맥을 압박해 때로 쥐가 나기도 해요. 이 증세는 밤에 잘 때 심해지는 경향이 있는데 종아리 부분을 꼭꼭 눌러주면 한결 좋아진답니다! ",
      ],
      [
        "엄마의 심장소리가 여기까지 들려요!",
        "엄마는 이제 배꼽이 튀어나올 정도로 배가 커져요! 자궁이 배꼽과 명치 사이의 중간쯤까지 올라와서 심장이나 위가 눌리기 때문에 더부룩한 느낌이 들 수 있어요. 엄마의 가슴이 두근거려서 저한테 느껴질 정도라구요! 또, 위가 쓰리기도 해하고 저녁이면 발, 다리가 붓고 젖꼭지의 색도 진해져요. 몸동작이 점차 서둘러지고 배가 커지면서 배가 자주 가렵기도 해요.",
      ],
      [
        "허리나 등이 아프고 쉽게 피로를 느껴요.",
        "엄마는 숨이 가빠지고 허리, 등의 아파와요. 제가 이제 엄마의 폐를 밀어서 호흡이 짧아져요! 그래서 허리나 등 부분이 아프고 쉽게 피로를 느끼기도 해요. 엄마의 얼굴도 붓게 되는데 저녁 무렵에는 괜찮지만 하루 종일 부기가 빠지지 않으면 임신중독증이 가능성이 높으니 주의해야 해요! 갑자기 체중이 증가하거나 고혈압, 단백뇨 증세가 나타나면 저와 함께 의사 선생님께 달려갑시다! ",
      ],
      [
        "벌써 D-10주, 조금만 더 파이팅!",
        "엄마의 유방에서 초유가 흐르고 색소 침착이 심해져요. 배, 유두, 외음부에 색소 침착이 심해지지만 제가 나오면 사라지니 큰 걱정말아요! 요즘따라 엄마는 속이 거북하고 요통, 정맥류, 치질로 고생해서 기분이 안 좋아 보여요. 빨리 제가 태어나서 엄마한테 효도해야겠어요!",
      ],
      [
        "심호흡을 자주 하게 돼요.",
        "엄마는 심호흡을 자주하고 밥을 잘 못먹어요. 자궁저 높이는 25~28cm가 되고 배는 점점 더 커지면서 자궁은 가슴뼈 7~8cm 아래까지 올라와 위가 눌려요. 저의 움직임이 강해지고 숨을 쉬어도 제대로 쉰 것 같지 않아 심호흡을 자주 하게 된답니다. 누워있으면 숨이 더 차게 되어 똑바로 눕지 못하기도 해요. 엄마 자궁이 수축되어 하루에 4~5회 배가 똘똘 뭉치는 듯한 느낌이 들고 분비물도 늘어나요.",
      ],
      [
        "저는 이제 갈비뼈 바로 아래까지 올라왔어요.",
        "엄마는 이제 골반이 확장되어서 몸을 움직일 때 뚝뚝 소리가 나요. 임신 호르몬이 골반 근처, 특히 엉덩이와 방광 앞에 있는 뼈의 관절을 늘어나게 하고 약하게 하여 척추 주위의 인대나 근육을 쉽게 다치게 해요. 또, 갈비뼈 바로 아래 정도까지 제가 올라와서 가슴이 답답해요! 마치 입덧을 하는 것처럼 거북해지기도 해요. 엄마의 불편해도 이겨내는 모습을 보면 정말 감동인 거 알아요? 사랑해요!",
      ],
      [
        "엄마의 배는 배꼽이 튀어나올 정도로 불룩해져요.",
        "엄마의 배는 배꼽이 튀어나올 정도로 불룩해져요.어깨로 숨을 쉰다는 말이 나올 정도로 엄마는 점점 힘들어해요. 저는 엄마의 명치 가까이 올라가서 압박하기 때문에 엄마는 밥을 잘 못 먹게 되고 심장박동이 급해져요. 늘어난 자궁의 무게 때문에 치골이 아프고 변비와 치질이 생기기 쉬워져요. 엄마의 배는 배꼽이 튀어나올 정도로 불룩해지고 단단해지면서 소변보는 횟수도 늘어나요. 또, 저를 낳을 연습과정으로 불규칙한 자궁수축이 늘어나요!",
      ],
      [
        "요통이 심해지고 행동은 더욱 굼떠져요.",
        "엄마 요즘 생활하기 너무 힘드시죠? 이 시기에는 요통이 심해지고 행동은 더욱 굼떠져요. 엄마는 엉덩이와 골반이 불편하고 아프고 자궁이 방광을 눌러서 배뇨 횟수가 늘어나요. 또, 질 분비물이 더 진해지고 더 많은 점액이 들어 있어요! 엄마는 몸 전체적으로 붓기 시작하고 다리에 쥐가 나서 경련이 오기도 해요. 그리고 색소침착이 심해져 흑색 선이 눈에 띄게 진해져요!",
      ],
      [
        "조금만 더 힘내요! 제가 행복하게 해줄게요!",
        "여전히 힘들어하는 엄마의 모습을 보면 어서 안아주고 싶어요. 엄마는 코피와 코 막힘, 귀 막힘 증세가 나타날 수 있고 잇몸이 약해지면서 피가 나기도 해요. 조금만 더 힘내요! 제가 태어나기까지 얼마 남지 않았다구요! 걱정도 되고 조급해질 수 있어요. 제가 지금 잘 자라고 있는 것 모두 엄마 덕분이에요! 사랑해요 엄마!",
      ],
      [
        "이제 엄마는 밥도 잘 먹어서 보기 좋아요. ",
        "엄마는 위가 편해지고 숨도 덜 차게 돼요! 제가 골반 속으로 내려가거든요! 이제 엄마는 밥도 잘 먹어서 보기 좋아요. 하지만 배가 커지면서 등이 당기고 부종이 생길 수 있으니 천천히 저를 기다리면서 병원에서 상담받아 봐요.",
      ],
      [
        "태어날 준비를 열심히 하는 중~ 바쁘다 바빠.",
        "제가 이제 쉽게 나올 수 있게 엄마의 질이 부드러워져요. 자궁은 31주 경과 거의 비슷한 높이가 되지만 앞으로 조금 튀어나오는 느낌을 줘요. 제가 점점 내려가서 엄마는 소변이 자주 마렵고 배가 당기는 느낌을 받아요. 그리고 저는 움직임은 적어지지만 힘차죠! 간혹 자궁구가 미리 열리는 임산부도 있는데, 이럴 경우에는 안정을 취하며 결과를 지켜보아야 해요!",
      ],
      [
        "아기가 골반 안으로 들어가 답답함이 줄어요.",
        "저는 이제 머리를 아래로 향한 위치가 되어 엄마 골반 안으로 들어가 태동을 느끼기 어려울 거예요! 그래서 엄마의 위의 압박감이나 답답함이 한결 덜해져요. 그렇지만 배가 점점 무거워져서 움직이거나 잠을 잘 때도 힘이 들어요. 제가 지나치게 조용하거나 태동이 없으면 배에 귀를 대 보고 살짝 건드려 반응 살펴봐요! 제가 반응 하지 않는다면 즉시 병원에 가봐야하는 것, 잊지말아요!",
      ],
      [
        "두근 두근.. 이제 언제든 나갈 수 있어요!",
        "엄마는 배가 당기는 증상이 자주 나타나요. 제가 이제 언제든지 나올 수 있는 상태가 된다는 것이죠! 제가 커지면서 엄마의 뱃가죽은 더욱 팽팽하게 퍼져 배꼽의 패인 부분이 드러나지 않게 돼요. 제가 태어나기까지 얼마 남지 않아 배가 당기는 증상이 잦아지지만 진통이 시작된 것은 아니에요! 이것은 출산을 위한 연습이니까 진통이 불규칙적이라면 걱정할 필요가 없답니다. ",
      ],
      [
        "알겠어요.. 곧 방 뺄게요.. 엄마 뱃속 너무 좋았다..",
        "엄마, 분만예정일이 지났어요! 출산 징조가 없다구요? 분만예정일은 임신 40주 0일째 되는 날이지만 제가 첫째라면 예정일보다 조금 늦게 진통이 시작되기도 해요. 만일 출산예정일이 지났는데도 별 다른 출산 징후가 없다면 초음파 검사를 해서 양수의 양과 태반상태를 확인하고 비수축 검사를 실시해요! 비수축 검사는 분만의 시기와 분만 방법을 판단하는데 이용된답니다!",
      ]


]
export default Tips_mom_data;